<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />
    <title>FACULDADE OPEN - Brinquedoteca e Ludicidade na Educação</title>
    <script src="assets/js/jquery-1.11.1.min.js"></script>
    <script src="assets/js/funcoes.min.js"></script>  
    <script src="assets/js/preloadjs-0.6.1.min.js"></script>
    <link href="assets/css/style.min.css" rel="stylesheet" />
    <link href="https://fonts.googleapis.com/css?family=Raleway:200,400,700,900" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Pacifico" rel="stylesheet">
</head>

<body class="container-modulo4 carregando capa-on">
<div class="capa-curso on">
<div class="capa-conteudo">
<div class="miolo-capa">
<div class="capa-curso-logo"></div>
<div class="titulo">
<h1>Brinquedoteca e Ludicidade na Educa&ccedil;&atilde;o</h1>
<h2>Unidade <strong>4</strong> | Aula <strong>2</strong></h2>
</div>
<a href="#" class="capa-curso-btn-iniciar on">Iniciar</a></div>
<div class="imagem-capa"><img src="images/capa-img.png" alt="" /></div>
</div>
</div>
<div id="contLoader">
<div id="loaderContLogo">
<div class="bordaAnimadaLoader"></div>
<div class="bordaAnimadaLoader"></div>
</div>
</div>
<header>
<div id="menu-aula"><a href="#" class="bt-fechar-menu"></a>
<ul>
<li><a href="#" data-destino=".conteudo">Objetivos da Aula</a></li>
<li><a href="#" data-destino=".fundamentacao">Fundamenta&ccedil;&atilde;o Te&oacute;rica</a></li>
<li><a href="#" data-destino=".videoaula">Videoaula</a></li>
<li><a href="#" data-destino=".contextualizacao">Contextualiza&ccedil;&atilde;o</a></li>
<li><a href="#" data-destino=".bibliografia">Refer&ecirc;ncias Bibliogr&aacute;ficas</a></li>
<li><a href="#" data-destino=".leitura-recomendada">Leitura Complementar</a></li>
<li><a href="#" data-destino=".saiba-mais">Saiba Mais</a></li>
<li><a href="#" data-destino=".fontes">Fontes</a></li>
</ul>
</div>
<div class="titulos-content">
<div class="div-content">
<div class="logo"><img src="assets/images/logo.png" alt="Logo Faculdade FECAF" /></div>
<div class="caixa-titulo">
<p>Disciplina | <strong>Brinquedoteca e Ludicidade na Educa&ccedil;&atilde;o</strong></p>
</div>
<h1></h1>
</div>
</div>
<div class="titulo-tela">
<div class="div-content"><a href="#" class="bt-abre-menu"><span></span></a>
<div class="caixa-titulo">
<div class="caixa-unidade">
<div class="div-vertical">
<div class="centralizado"><span>Unidade</span>
<ul>
<li class="ativo">4</li>
</ul>
</div>
</div>
</div>
<div class="caixa-aula">
<div class="div-vertical">
<div class="centralizado"><span>Aula</span>
<ul>
<li class="ativo">2</li>
</ul>
</div>
</div>
</div>
</div>
<h2></h2>
</div>
</div>
</header>
<div id="container">
<div class="conteudo">
<div class="linha unidade">
<h1>Unidade <span>4</span></h1>
<h2>A import&acirc;ncia do jogo no processo de aprendizagem</h2>
</div>
<div class="linha aula">
<h1>Aula <span>2</span></h1>
<h2>O desenvolvimento cognitivo infantil atrav&eacute;s do l&uacute;dico</h2>
</div>
<div class="linha borda">
<div class="col6 pld20">
<div class="tabela l30pc"><img src="images/ico-aula.png" class="centralizado" alt="" /></div>
<div class="tabela l70pc">
<h2 class="texto-cor1">Objetivos da Aula:</h2>
<p>Conhecer as etapas do desenvolvimento cognitivo infantil.<br />Compreender como o l&uacute;dico &eacute; capaz de apoiar e estimular o desenvolvimento infantil.<br />Analisar o papel do professor-mediador.</p>
</div>
</div>
<div class="col6 prd20">
<div class="tabela l30pc"><img src="images/ico-conceitos.png" class="centralizado" alt="" /></div>
<div class="tabela l70pc">
<h2 class="texto-cor1">Conceitos Abordados:</h2>
<p>Desenvolvimento cognitivo; l&uacute;dico; professor-mediador.</p>
</div>
</div>
</div>
<section class="fundamentacao">
<div class="linha mb20">
<h2>Fundamenta&ccedil;&atilde;o Te&oacute;rica</h2>
<div class="box-texto">
<blockquote>
<p class="texto-centro"><strong>Voc&ecirc; j&aacute; acompanhou o crescimento de uma crian&ccedil;a?<br />Percebeu como ela emprega, por exemplo, a capacidade lingu&iacute;stica?</strong></p>
</blockquote>
</div>
<div class="linha linha-v">
<div class="col10">
<div class="mb30 mt20">
<div class="linha linha-v">
<div class="col8 prd20">
<p>‣ &Eacute; por volta de um ano que a crian&ccedil;a come&ccedil;a a empregar a fala com sentido, mesmo que ainda n&atilde;o consiga pronunciar uma palavra inteira.</p>
<p>‣ Com o avan&ccedil;o da idade, j&aacute; come&ccedil;a a utilizar a palavra, em seguida emprega duas ou mais palavras, por volta dos dois anos consegue falar frases simples, que v&atilde;o ficando mais complexas conforme o tempo passa.</p>
<p>‣ No final da inf&acirc;ncia, a linguagem n&atilde;o &eacute; usada apenas como forma de comunicar desejos e necessidades, mas para expressar o pr&oacute;prio pensamento, argumentar e apropriar-se de conhecimento te&oacute;rico mais abstrato.</p>
</div>
<div class="col4">
<div class="centralizado"><img src="images/03.png" alt="" width="248" height="121" class="centralizado" /></div>
</div>
</div>
</div>
</div>
</div>
<p>O aprimoramento da linguagem &eacute;, talvez, a forma mais clara de compreender o desenvolvimento cognitivo de uma crian&ccedil;a.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro">O <strong>desenvolvimento cognitivo do ser humano</strong> &eacute; uma ampla &aacute;rea de estudo que envolve o conhecimento de duas grandes ci&ecirc;ncias: a <strong>Psicologia</strong> e a <strong>Neuroci&ecirc;ncia</strong>.</p>
</blockquote>
</div>
<p>Procura-se compreender os processos de aquisi&ccedil;&atilde;o e emprego do conhecimento, passando pelo processamento de informa&ccedil;&otilde;es, a capacidade de captar informa&ccedil;&otilde;es, relacion&aacute;-las, armazen&aacute;-las e evoc&aacute;-las quando necess&aacute;rio, o desenvolvimento cerebral, a aplica&ccedil;&atilde;o pr&aacute;tica dos conhecimentos adquiridos e outras tantas situa&ccedil;&otilde;es em que o conhecimento &eacute; empregado.</p>
<div class="linha linha-v">
<div class="col10">
<div class="box-texto mb30 mt20">
<blockquote>
<div class="linha linha-v">
<div class="col8 prd20">
<p><strong>Jean Piaget</strong> foi o psic&oacute;logo que mais estudou o desenvolvimento cognitivo em crian&ccedil;as e, a partir de suas pesquisas, descobriu que isso ocorre em fases distintas e sucessivas.</p>
</div>
<div class="col4">
<div class="centralizado"><img src="images/04.png" alt="" width="248" height="121" class="centralizado" /></div>
</div>
</div>
</blockquote>
</div>
</div>
</div>
&nbsp;
<p>At&eacute; o momento, sua proposta continua sendo v&aacute;lida, com pequenas varia&ccedil;&otilde;es em decorr&ecirc;ncia dos est&iacute;mulos ambientais: assim, uma crian&ccedil;a que possui mais est&iacute;mulos, acesso a diversidade de conhecimentos e de materiais, oportunidade de se relacionar com pessoas que possuam conhecimentos mais aprofundados (por exemplo: professores, irm&atilde;os mais velhos, etc.) pode se desenvolver de uma forma mais r&aacute;pida do que uma crian&ccedil;a que fica privada de tais est&iacute;mulos.</p>
<p>Os estudos sobre est&iacute;mulos socioambientais, que envolvem a intera&ccedil;&atilde;o entre seres humanos com diferentes n&iacute;veis cognitivos e acesso a objetos diferenciados, os quais incluem brinquedos, brincadeiras e jogos, foi desenvolvida por Vygotsky e se justap&otilde;em &agrave; proposta epistemol&oacute;gica de <strong>Piaget</strong>.</p>
<p>Vamos retomar as conclus&otilde;es de Piaget como base do desenvolvimento cognitivo e, em seguida, compreender o papel da ludicidade no desenvolvimento cognitivo infantil.</p>
<h3 class="texto-centro">Est&aacute;gios de desenvolvimento cognitivo segundo Piaget</h3>
<p class="texto-centro"><img class="centralizado" src="images/05.png" width="&ldquo;640&quot;" height="&ldquo;360&quot;" alt="" /></p>
<p class="legenda texto-centro">Fonte: elaborado pela autora.</p>
<p>Dessa forma, a ludicidade pode ser uma grande aliada do desenvolvimento cognitivo infantil, j&aacute; que funciona como um instrumento poderoso que o estimula. <em>N&atilde;o &eacute; &agrave; toa que uma crian&ccedil;a pequena prefere brincar com a caixa ao pr&oacute;prio brinquedo</em>. Vamos entender isso melhor.</p>
<h3>At&eacute; os 2 anos de idade</h3>
<p>Se um beb&ecirc; at&eacute; os dois anos de idade est&aacute; desenvolvendo a <strong>percep&ccedil;&atilde;o</strong> e a <strong>motricidade</strong>, &eacute; natural que a ludicidade deve caminhar nesse sentido. Os canais perceptivos mais atuantes no processo de desenvolvimento cognitivo s&atilde;o a <strong>vis&atilde;o</strong>, o <strong>tato</strong>, o <strong>olfato</strong>, a <strong>audi&ccedil;&atilde;o</strong> e o <strong>paladar</strong>.</p>
<div class="box-texto">
<blockquote>
<p>Por este motivo, quando o beb&ecirc; ainda &eacute; bem pequeno, <em>m&oacute;biles</em>, <em>brinquedos com textura suave</em>, <em>leves</em> (o beb&ecirc; ainda n&atilde;o tem muita for&ccedil;a nem coordena&ccedil;&atilde;o motora para segurar brinquedos pesados), <em>m&uacute;sicas suaves e agrad&aacute;veis</em> e os <em>cheiros </em>aos quais est&aacute; habituado s&atilde;o elementos que <em>estimulam sua cogni&ccedil;&atilde;o</em>.</p>
</blockquote>
</div>
<p>Aos poucos, o beb&ecirc; vai se habituando aos primeiros brinquedos, sons, cores, toques, cheiros, paladar, pessoas, rotina, e isso vai permitir que ele busque novidades e novos desafios.</p>
<h3>Entre 2 e 7 anos</h3>
<p>Entre dois e sete anos, ocorre um grande salto cognitivo. Neurologicamente, aos dois anos, o c&eacute;rebro se reorganiza, eliminando os neur&ocirc;nios que n&atilde;o s&atilde;o utilizados e iniciando o processo de especializa&ccedil;&atilde;o dos que permaneceram.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro">Assim, a crian&ccedil;a inicia um processo de aprimoramento cognitivo: <strong>sua fala se torna cada vez mais especializada</strong>, <strong>assim como os movimentos, os pensamentos e a pr&oacute;pria linguagem</strong>.</p>
</blockquote>
</div>
<p>Torna-se curiosa, investigativa e gosta de fazer experi&ecirc;ncias para descobrir o que vai acontecer. Tem interesse em fazer o que os adultos fazem e utilizam-se da brincadeira simb&oacute;lica para experimentar diversos pap&eacute;is sociais. Interessa-se pela escrita e pela leitura, j&aacute; que percebe que estas s&atilde;o atividades importantes.</p>
<p>Ao ingressar na escola, o conhecimento passa a ser mais sistematizado e a ludicidade &eacute; o elemento que apoia o processo de aprendizagem e o torna mais pr&oacute;ximo da capacidade da crian&ccedil;a pequena.</p>
<div class="box-texto">
<blockquote>
<p>Desta forma, entre os dois e sete anos, <strong>as brincadeiras, os contos, os teatros e dramatiza&ccedil;&otilde;es, as m&uacute;sicas, os bonecos e os jogos pedag&oacute;gicos </strong>s&atilde;o os elementos l&uacute;dicos que favorecem o desenvolvimento cognitivo.</p>
</blockquote>
</div>
<p>Neste per&iacute;odo, a crian&ccedil;a precisa tocar, mexer, pegar, segurar, experimentar e todas as experi&ecirc;ncias que tragam resultados concretos, palp&aacute;veis e vis&iacute;veis produzem melhor aprendizagem, o c&eacute;rebro ainda n&atilde;o processa elementos abstratos com efici&ecirc;ncia.</p>
<h3>Entre 7 e 12 anos</h3>
<p>Ao ingressar no per&iacute;odo operat&oacute;rio concreto, a crian&ccedil;a j&aacute; &eacute; capaz de operar com elementos l&oacute;gicos, por&eacute;m ainda necessita de experi&ecirc;ncias concretas.</p>
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas">Segundo<strong> Piaget</strong>, o interesse pela brincadeira e pelo l&uacute;dico se transforma em interesse pela aprendizagem e pelo conhecimento por volta dos 7-8 anos.</p>
</blockquote>
</div>
<p>Embora a crian&ccedil;a ainda busque elementos l&uacute;dicos e concretos para aprender, cada vez mais o desafio toma o lugar das brincadeiras e o prazer de resolver um problema se equipara ao prazer de brincar. Ela se satisfaz em aprender e em perceber sua evolu&ccedil;&atilde;o, o que a estimula cognitivamente.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro">O desenvolvimento da <strong>intelig&ecirc;ncia</strong> &eacute; marcante nesta idade, embora ainda esteja em um processo egoc&ecirc;ntrico.</p>
</blockquote>
</div>
<p>Isso muda a partir dos 12 anos, quando se inicia o processo operat&oacute;rio formal.</p>
<h3>Ap&oacute;s os 12 anos</h3>
<p>Ap&oacute;s esta idade, a inf&acirc;ncia d&aacute; espa&ccedil;o para a pr&eacute;-adolesc&ecirc;ncia e a cogni&ccedil;&atilde;o alcan&ccedil;a a capacidade de lidar com quest&otilde;es mais abstratas.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro">Assim, o <strong>interesse por quest&otilde;es sociais, amorosas, religiosas e &eacute;ticas</strong> v&atilde;o se tornando objetos de conhecimento.</p>
</blockquote>
</div>
<p>Todo conhecimento adquirido, o uso das palavras e da l&oacute;gica potencializam a cogni&ccedil;&atilde;o a se apropriar de temas cada vez mais abstratos e complexos, de forma que o adolescente para a desenvolver opini&atilde;o pr&oacute;pria e criticidade.</p>
<div class="box-texto">
<blockquote>
<p>A <strong>ludicidade passa a ser mais elaborada</strong>, sendo explorada a partir de jogos de estrat&eacute;gias, jogos coletivos e at&eacute; mesmo jogos esportivos.</p>
</blockquote>
</div>
<p>A fase operat&oacute;ria formal &eacute; a &uacute;ltima no est&aacute;gio de evolu&ccedil;&atilde;o cognitiva. Ap&oacute;s os 12 anos de idade, n&atilde;o ocorrem mais transforma&ccedil;&otilde;es em termos de desenvolvimento dos processos de aprendizagem, apenas um aprimoramento daquilo que se constituiu anteriormente.</p>
<p>O c&eacute;rebro se torna cada vez mais capaz de lidar com m&uacute;ltiplos fatores que comp&otilde;em os objetos de aprendizagem. Ainda assim, quando a ludicidade acompanha os processos de estudo, a aprendizagem se torna mais eficiente.</p>
<p>Neste momento, a ludicidade vai aparecer em hist&oacute;rias fundamentadas teoricamente, em resolu&ccedil;&atilde;o de problemas do cotidiano, em discuss&otilde;es sobre a modernidade, na busca de hip&oacute;teses e na produ&ccedil;&atilde;o de reflex&otilde;es.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro">A c<strong>oletividade &eacute; muito importante</strong> agora, tanto para encontrar um <strong>sentido comum nas buscas individuais</strong> quanto para <strong>sustentar a pr&oacute;pria identidade</strong>.</p>
</blockquote>
</div>
<div class="box-texto">
<blockquote>
<p class="texto-centro texto-curva mt10 mb20">Voc&ecirc; j&aacute; parou para pensar que est&aacute; justamente nesta fase chamada operat&oacute;rio formal? <br />Como voc&ecirc; estrutura seus processos de aprendizagem? <br />Gosta de discutir assuntos sobre &eacute;tica, relacionamentos humanos, pol&iacute;tica, religi&atilde;o? <br />Relembre: quando era crian&ccedil;a, estes temas eram sua prioridade?<br />Consegue perceber as diferen&ccedil;as cognitivas quando analisa sua pr&oacute;pria evolu&ccedil;&atilde;o?</p>
</blockquote>
</div>
<p>Espero que tenha aproveitado este estudo!</p>
</div>
</section>
<section class="videoaula">
<div class="linha mb20">
<h2>Videoaula</h2>
</div>
<div class="linha linha-v linha-video">
<div class="col12">
	<div style="padding:56.25% 0 0 0;position:relative;"><iframe src="https://player.vimeo.com/video/634693895?h=465ac22cfd&amp;badge=0&amp;autopause=0&amp;player_id=0&amp;app_id=58479" frameborder="0" allow="autoplay; fullscreen; picture-in-picture" allowfullscreen style="position:absolute;top:0;left:0;width:100%;height:100%;" title="A2BRINQ"></iframe></div><script src="https://player.vimeo.com/api/player.js"></script>

</div>
</div>
</section>
<section class="contextualizacao">
<div class="linha mb20">
<h2>Contextualiza&ccedil;&atilde;o</h2>
<div class="linha linha-v">
<div class="col10">
<div class="mb30 mt20">
<div class="linha linha-v">
<div class="col8 prd20">
<p>Nesta Contextualiza&ccedil;&atilde;o, vamos desenvolver uma reflex&atilde;o diferenciada. Vamos empregar um elemento l&uacute;dico e ver a potencialidade de utiliza&ccedil;&atilde;o pedag&oacute;gica em cada etapa de evolu&ccedil;&atilde;o cognitiva. Nosso estudo se dar&aacute; com uma pipa.</p>
</div>
<div class="col4">
<div class="centralizado"><img src="images/01.png" alt="" width="248" height="121" class="centralizado" /></div>
</div>
</div>
</div>
</div>
</div>
&nbsp;&nbsp;
<p>Pipas podem ser um tema muito interessante para o desenvolvimento das habilidades cognitivas de crian&ccedil;as muito pequenas e at&eacute; para adolescentes. Este recurso nem sempre &eacute; utilizado nas escolas e explorado por professores. Vamos contextualizar a utiliza&ccedil;&atilde;o deste elemento l&uacute;dico na tabela abaixo:</p>
<div class="box-texto">
<blockquote>
<h3 class="texto-centro">Utiliza&ccedil;&atilde;o da pipa e o desenvolvimento das habilidades cognitivas em cada est&aacute;gio de desenvolvimento piagetiano</h3>
<img class="centralizado" src="images/02.png" width="&ldquo;640&quot;" height="&ldquo;360&quot;" alt="" />
<p class="legenda texto-centro">Fonte: elaborado pela autora.</p>
</blockquote>
</div>
<p>A partir deste infogr&aacute;fico, queremos agora chamar a aten&ccedil;&atilde;o do professor-mediador para as diversas possibilidades dos elementos l&uacute;dicos que fazem parte do dia-a-dia das crian&ccedil;as e adolescentes e podem servir como propostas para o desenvolvimento cognitivo dos estudantes.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro texto-curva mt10 mb20">A escolha e as propostas s&atilde;o atividades a serem desenvolvidas pelos professores-mediadores e precisam ser adequadas e estimulantes a cada faixa et&aacute;ria.</p>
</blockquote>
</div>
</div>
</section>
<section class="bibliografia">
<div class="linha mb20">
</div>
<div class="linha linha-v linha-video">
<div class="col12">
</div>
</div>
</section>
<section class="leitura-recomendada">
<div class="linha">
<div class="col12">
<div class="box-texto box-leitura">
<blockquote data-nome="Leitura Complementar">
<div class="linha linha-v">
<div class="col9">
</div>
<div class="col3"><img src="images/livro01.png" class="centralizado mt10" alt="" /></div>
</div>
</blockquote>
</div>
</div>
</div>
</section>
<section class="saiba-mais">
<div class="linha">
<div class="col12">
<div class="box-texto box-saiba-mais">
<blockquote data-nome="Saiba Mais">
<div class="linha linha-v">
<div class="col8 prd20">
<p class="font-maior"><strong>Jean Piaget: est&aacute;gios de desenvolvimento</strong> | <em>Didatics</em> (11 min)</p>
<p>O v&iacute;deo descreve os est&aacute;gios de desenvolvimento escritos por Piaget. Piaget afirma que todas as pessoas passam por 4 est&aacute;gios de desenvolvimento: est&aacute;gio sens&oacute;rio-motor, est&aacute;gio pr&eacute;-operat&oacute;rio, est&aacute;gio operat&oacute;rio concreto e est&aacute;gio operat&oacute;rio formal. Considera que o amadurecimento cerebral &eacute; o grande propulsor que faz a crian&ccedil;a avan&ccedil;ar pelos est&aacute;gios.</p>
<p class="texto-centro-phone"><strong><a href="https://www.youtube.com/watch?v=CRokAZi_RWM" class="link-externo" target="_blank" rel="noopener">Assista ao v&iacute;deo.</a></strong></p>
</div>
<div class="col4"><a href="https://www.youtube.com/watch?v=CRokAZi_RWM" class="link-externo" target="_blank" rel="noopener"><img src="images/video01.png" class="centralizado mt10" alt="" /></a></div>
</div>
</blockquote>
</div>
</div>
</div>
</section>
<section class="fontes">
<div class="linha mb20 mt30">
<h2>Fontes</h2>
<p>DIDATICS. Jean Piaget: est&aacute;gios de desenvolvimento. 10 jun. 2019. Dispon&iacute;vel em: https://www.youtube.com/watch?v=CRokAZi_RWM. Acesso em: 24 fev. 2020.</p>
<p>FREEPIK. BRGFX. Tr&ecirc;s papagaios coloridos no c&eacute;u azul. Dispon&iacute;vel em: https://br.freepik.com/vetores-gratis/tres-papagaios-coloridos-no-ceu-azul_1624406.htm#page=1&amp;query=pipa&amp;position=18. Acesso em: 24 fev. 2020.</p>
</div>
</section>
<div class="linha">
<p class="legenda texto-centro texto-cor3 l100pc">Copyright&copy;2020, Faculdade OPEN. Todos os direitos reservados. <br />&Eacute; proibida a reprodu&ccedil;&atilde;o e distribui&ccedil;&atilde;o total ou parcial deste material, com ou sem fins lucrativos, em qualquer meio, sem pr&eacute;via autoriza&ccedil;&atilde;o.</p>
</div>
</div>
</div>
</body>
</html>