<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />
    <title>FACULDADE OPEN - Brinquedoteca e Ludicidade na Educação</title>
    <script src="assets/js/jquery-1.11.1.min.js"></script>
    <script src="assets/js/funcoes.min.js"></script>  
    <script src="assets/js/preloadjs-0.6.1.min.js"></script>
    <link href="assets/css/style.min.css" rel="stylesheet" />
    <link href="https://fonts.googleapis.com/css?family=Raleway:200,400,700,900" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Pacifico" rel="stylesheet">
</head>

<body class="container-modulo4 carregando capa-on">
<div class="capa-curso on">
<div class="capa-conteudo">
<div class="miolo-capa">
<div class="capa-curso-logo"></div>
<div class="titulo">
<h1>Brinquedoteca e Ludicidade na Educa&ccedil;&atilde;o</h1>
<h2>Unidade <strong>4</strong> | Aula <strong>1</strong></h2>
</div>
<a href="#" class="capa-curso-btn-iniciar on">Iniciar</a></div>
<div class="imagem-capa"><img src="images/capa-img.png" alt="" /></div>
</div>
</div>
<div id="contLoader">
<div id="loaderContLogo">
<div class="bordaAnimadaLoader"></div>
<div class="bordaAnimadaLoader"></div>
</div>
</div>
<header>
<div id="menu-aula"><a href="#" class="bt-fechar-menu"></a>
<ul>
<li><a href="#" data-destino=".conteudo">Objetivos da Aula</a></li>
<li><a href="#" data-destino=".fundamentacao">Fundamenta&ccedil;&atilde;o Te&oacute;rica</a></li>
<li><a href="#" data-destino=".videoaula">Videoaula</a></li>
<li><a href="#" data-destino=".contextualizacao">Contextualiza&ccedil;&atilde;o</a></li>
<li><a href="#" data-destino=".bibliografia">Refer&ecirc;ncias Bibliogr&aacute;ficas</a></li>
<li><a href="#" data-destino=".leitura-recomendada">Leitura Complementar</a></li>
<li><a href="#" data-destino=".saiba-mais">Saiba Mais</a></li>
<li><a href="#" data-destino=".fontes">Fontes</a></li>
</ul>
</div>
<div class="titulos-content">
<div class="div-content">
<div class="logo"><img src="assets/images/logo.png" alt="Logo Faculdade FECAF" /></div>
<div class="caixa-titulo">
<p>Disciplina | <strong>Brinquedoteca e Ludicidade na Educa&ccedil;&atilde;o</strong></p>
</div>
<h1></h1>
</div>
</div>
<div class="titulo-tela">
<div class="div-content"><a href="#" class="bt-abre-menu"><span></span></a>
<div class="caixa-titulo">
<div class="caixa-unidade">
<div class="div-vertical">
<div class="centralizado"><span>Unidade</span>
<ul>
<li class="ativo">4</li>
</ul>
</div>
</div>
</div>
<div class="caixa-aula">
<div class="div-vertical">
<div class="centralizado"><span>Aula</span>
<ul>
<li class="ativo">1</li>
</ul>
</div>
</div>
</div>
</div>
<h2></h2>
</div>
</div>
</header>
<div id="container">
<div class="conteudo">
<div class="linha unidade">
<h1>Unidade <span>4</span></h1>
<h2>A import&acirc;ncia do jogo no processo de aprendizagem</h2>
</div>
<div class="linha aula">
<h1>Aula <span>1</span></h1>
<h2>Jogar e brincar: diferentes olhares sobre o mesmo assunto e a brinquedoteca</h2>
</div>
<div class="linha borda">
<div class="col6 pld20">
<div class="tabela l30pc"><img src="images/ico-aula.png" class="centralizado" alt="" /></div>
<div class="tabela l70pc">
<h2 class="texto-cor1">Objetivos da Aula:</h2>
<p>Identificar diferentes olhares sobre jogar e brincar em processos educativos.<br />Conhecer como se estrutura uma brinquedoteca.<br />Compreender o papel de brinquedista no processo de aprendizagem.</p>
</div>
</div>
<div class="col6 prd20">
<div class="tabela l30pc"><img src="images/ico-conceitos.png" class="centralizado" alt="" /></div>
<div class="tabela l70pc">
<h2 class="texto-cor1">Conceitos Abordados:</h2>
<p>Jogar; brincar; brinquedoteca; brinquedista; mediador.</p>
</div>
</div>
</div>
<section class="fundamentacao">
<div class="linha mb20">
<h2>Fundamenta&ccedil;&atilde;o Te&oacute;rica</h2>
<div class="box-texto">
<blockquote>
<p class="texto-centro">Voc&ecirc; j&aacute; parou para pensar que nem todo mundo compartilha a mesma <br />vis&atilde;o sobre brincar e jogar como ferramentas de aprendizagem, nem mesmo educadores?</p>
</blockquote>
</div>
<p>Veja, por exemplo, o que Huizinga (2008, p. 33, grifo nosso) compreende sobre jogos:</p>
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas"><span class="aspas">O jogo &eacute; uma atividade ou ocupa&ccedil;&atilde;o <u><em><strong>volunt&aacute;ria</strong></em></u>, exercida dentro de certos e determinados limites de tempo e de espa&ccedil;o, <u><em><strong>segundo regras livremente consentidas</strong></em></u>, <u><em><strong>mas absolutamente obrigat&oacute;rias</strong></em></u>, dotado de um fim em si mesmo, acompanhado de um sentimento de tens&atilde;o e de alegria e de uma consci&ecirc;ncia de ser diferente da "vida quotidiana". Assim definida, a no&ccedil;&atilde;o parece capaz de abranger tudo aquilo a que chamamos "jogo" entre os animais, as crian&ccedil;as e os adultos: jogos de for&ccedil;a e de destreza, jogos de sorte, de adivinha&ccedil;&atilde;o, exibi&ccedil;&otilde;es de todo o g&ecirc;nero. Pareceu-nos que a categoria de jogo fosse suscet&iacute;vel de ser considerada um dos elementos espirituais b&aacute;sicos da vida.</span></p>
</blockquote>
</div>
<p>&Eacute; importante compreender aqui, que o jogo, na vis&atilde;o do autor, n&atilde;o &eacute; livre: existem regras. Por outro lado, ele ressalta que tais regras podem ser negociadas, sendo mais ou menos flex&iacute;veis, dependendo dos jogadores.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro texto-curva mt10 mb20">Assim, os jogos podem ser instrumentos de diversos tipos de aprendizagem, inclusive sobre negocia&ccedil;&atilde;o, flexibiliza&ccedil;&atilde;o, limites, respeito.</p>
</blockquote>
</div>
<p class="texto-centro"><img class="centralizado" src="images/04.png" width="&ldquo;640&quot;" height="&ldquo;360&quot;" alt="" /></p>
<p>&Eacute; preciso ressaltar, por&eacute;m, que alguns educadores entendem que os jogos t&ecirc;m a &uacute;nica fun&ccedil;&atilde;o de fazer as crian&ccedil;as aprenderem a respeitar regras, minimizando as suas demais potencialidades.</p>
<p>Um outro olhar sobre o jogo, que tamb&eacute;m minimiza suas potencialidades, &eacute; que ele serve apenas como forma de exercitar a competi&ccedil;&atilde;o e sagrar vencedores.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro">O brincar tamb&eacute;m tem <strong>diversas fun&ccedil;&otilde;es pedag&oacute;gicas</strong>, como fazer <strong>experi&ecirc;ncias sociais</strong>, <strong>aprender a viver em grupo</strong>, <strong>aprender com a experi&ecirc;ncia dos colegas</strong>, a<strong>prender a gerenciar conflitos</strong>, entre outras.</p>
</blockquote>
</div>
<p>Mas, como j&aacute; dissemos, alguns educadores subestimam essas atividade. Alguns ainda acreditam que o brincar possui apenas a fun&ccedil;&atilde;o de extravasar energia ou passar o tempo, minimizando suas potencialidades.</p>
<p>Como se v&ecirc;, h&aacute; diferentes vis&otilde;es sobre o emprego pedag&oacute;gico dos jogos e das brincadeiras, por&eacute;m &eacute; preciso tomar cuidado para n&atilde;o adotar vis&otilde;es simplistas ou, at&eacute; mesmo, distorcer as potencialidades pedag&oacute;gicas do jogar e do brincar.</p>
<div class="box-texto">
<blockquote>
<p>As escolas mais preparadas tendem a criar <strong>espa&ccedil;os pr&oacute;prios para o brincar e para o jogar</strong>, conhecidos como <strong>brinquedoteca</strong>.</p>
<img class="centralizado" src="images/02.png" width="&ldquo;640&quot;" height="&ldquo;360&quot;" alt="" />
<p class="legenda texto-centro">Fonte: Associa&ccedil;&atilde;o Brasileira de Brinquedotecas (2017)</p>
</blockquote>
</div>
<div class="box-texto">
<blockquote>
<p class="texto-centro">A brinquedoteca &eacute; um espa&ccedil;o apropriado ao brincar e ao emprego da ludicidade voltado &agrave; aprendizagem, &agrave; constru&ccedil;&atilde;o da identidade, ao desenvolvimento da autonomia e das diferentes possibilidades de linguagem.</p>
</blockquote>
</div>
<p>O ambiente deve ser acolhedor e possuir diversos est&iacute;mulos para o desenvolvimento das m&uacute;ltiplas habilidades e capacidades das crian&ccedil;as.</p>
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas">A primeira ideia de brinquedoteca surgiu para impedir que as crian&ccedil;as roubassem brinquedos de uma loja, nos anos de 1934 em Los Angeles (EUA): a loja come&ccedil;ou a emprestar brinquedos, no mesmo sistema de empr&eacute;stimos de livros de uma biblioteca (Teixeira, 2010).</p>
</blockquote>
</div>
<p>Nos anos de 1960, a ideia se expandiu para a Europa e, em 1963, foi criada a Lekotec (Ludoteca) na Su&eacute;cia, servindo tanto para empr&eacute;stimo de brinquedos como para orientar as fam&iacute;lias que possu&iacute;am crian&ccedil;as com defici&ecirc;ncias. Entendia-se que os brinquedos poderiam ser est&iacute;mulos poderosos para o desenvolvimento de tais crian&ccedil;as. Nisso compreendiam-se tanto uma vis&atilde;o educacional quanto terap&ecirc;utica.</p>
<p>Em 1967, surgiram as <em>Toys Libraries</em> (Bibliotecas de Brinquedos) na Inglaterra. O primeiro congresso sobre brinquedotecas ocorreu no Canad&aacute;, em 1987, e formalizou a ideia de que as<em> Toys Libraries</em> possu&iacute;am fun&ccedil;&otilde;es diversas, tais como orienta&ccedil;&atilde;o educacional, apoio a fam&iacute;lias, socializa&ccedil;&atilde;o e at&eacute; mesmo valoriza&ccedil;&atilde;o cultural. Por isso, sugeriu-se a altera&ccedil;&atilde;o de seu nome para Centro de Recursos para a Fam&iacute;lia.</p>
<div class="linha linha-v">
<div class="col10">
<div class="box-texto mb30 mt20">
<blockquote>
<div class="linha linha-v">
<div class="col8 prd20">
<p>J&aacute; no Brasil, a APAE (Associa&ccedil;&atilde;o de Pais e Amigos dos Excepcionais) realizou uma exposi&ccedil;&atilde;o de brinquedos para pais e profissionais que trabalhavam com crian&ccedil;as com defici&ecirc;ncia e, a partir da&iacute;, em 1973, criou um sistema de empr&eacute;stimo e rod&iacute;zio de brinquedos, chamada Ludoteca, que depois se transformou em brinquedotecas circulantes.</p>
</div>
<div class="col4">
<div class="centralizado"><img src="images/03.png" alt="" width="248" height="121" class="centralizado" /></div>
</div>
</div>
</blockquote>
</div>
</div>
</div>
&nbsp;
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas">Teixeira (2010) afirma que a palavra &lsquo;<em>brinquedoteca</em>&rsquo; n&atilde;o existia antes de ser criada pela pedagoga brasileira <strong>Nylse Helena da Silva Cunha</strong>. <br />A pedagoga entendia que neste espa&ccedil;o, a crian&ccedil;a deveria brincar por brincar, sem ter um objetivo espec&iacute;fico, brincando livremente com o brinquedo de sua prefer&ecirc;ncia.</p>
</blockquote>
</div>
<div class="box-texto">
<blockquote>
<p class="texto-centro">Em 1981, foi criada a <strong>Primeira Brinquedoteca Brasileira</strong>, na Escola Indian&oacute;polis, em S&atilde;o Paulo, e, em 1984, criou-se a <strong>Associa&ccedil;&atilde;o Brasileira de Brinquedotecas (ABBri)</strong>.</p>
</blockquote>
</div>
<p>A partir de ent&atilde;o, e com todas as pesquisas nacionais e internacionais, foram sendo criadas brinquedotecas em escolas de todo o territ&oacute;rio nacional. Hospitais tamb&eacute;m come&ccedil;aram a criar brinquedotecas para atendimento a crian&ccedil;as hospitalizadas.</p>
<p>Na Brinquedoteca, o brincar &eacute; o centro das atividades e permite e estimula a crian&ccedil;a a:</p>
<p>&bull; Se expressar;<br />&bull; Participar nas brincadeiras e se envolver com outras crian&ccedil;as;<br />&bull; Operar e transformar situa&ccedil;&otilde;es;<br />&bull; Desenvolver estrat&eacute;gias, experi&ecirc;ncias e hip&oacute;teses;<br />&bull; Aprender; e<br />&bull; Apropriar-se da cultura.</p>
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas"><span class="aspas">A brinquedoteca &eacute; um espa&ccedil;o para brincar e, por isso, independentemente do n&iacute;vel escolar, esse ser&aacute; sempre seu maior objetivo. &Eacute; importante valorizar a a&ccedil;&atilde;o da crian&ccedil;a que brinca, e para isso, &eacute; necess&aacute;rio que haja profissionais conscientes para interagirem e organizarem o espa&ccedil;o de modo que favore&ccedil;a a essa a&ccedil;&atilde;o.</span><br />(TEIXEIRA, 2010, p. 76).</p>
</blockquote>
</div>
<p>Entretanto, a estrutura&ccedil;&atilde;o de uma brinquedoteca precisa ser planejada e organizada. &Eacute; preciso saber quantas crian&ccedil;as v&atilde;o utilizar a brinquedoteca e qual a idade delas. Veja no infogr&aacute;fico abaixo todas as necessidades pr&eacute;vias para a cria&ccedil;&atilde;o de uma brinquedoteca escolar.</p>
<h3 class="texto-centro centralizado">Infogr&aacute;fico 1: Planejamento e estrutura&ccedil;&atilde;o de uma brinquedoteca</h3>
<p class="texto-centro"><img class="centralizado" src="images/05.png" width="&ldquo;640&quot;" height="&ldquo;360&quot;" alt="" /></p>
<p class="legenda texto-centro">Fonte: a autora.</p>
<p>Em termos de organiza&ccedil;&atilde;o da brinquedoteca, h&aacute; algumas orienta&ccedil;&otilde;es que o(a) brinquedista ou o(a) respons&aacute;vel pela sala precisa dar aten&ccedil;&atilde;o:</p>
<p class="aspas">1) O ideal &eacute; ter v&aacute;rios brinquedos de multifun&ccedil;&otilde;es (com v&aacute;rias possibilidades de uso, inclusive que permitam &agrave; crian&ccedil;a imaginar);</p>
<p class="aspas">2) Brinquedos coloridos, de v&aacute;rias formas e tamanhos;</p>
<p class="aspas">3) Os brinquedos podem ser organizados por idade;</p>
<p class="aspas">4) Os brinquedos podem ser organizados em cantos distintos (exemplo: jogos, bonecos, encaixes etc.);</p>
<p class="aspas">5) Os brinquedos devem estar em locais que as crian&ccedil;as consigam alcan&ccedil;ar, pegar, manipular e guardar.</p>
<p>Na brinquedoteca, deve-se dar condi&ccedil;&otilde;es para que as crian&ccedil;as brinquem livremente e o(a) brinquedista (ou professor) deve valorizar os brinquedos e as atividades criativas e l&uacute;dicas.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro texto-curva mt10 mb20">&Eacute; preciso entender que a brinquedoteca oferece &agrave;s crian&ccedil;as brinquedos que talvez ela n&atilde;o tenha acesso regularmente e pode ser uma excelente ideia que a brinquedoteca possa emprestar brinquedos para as crian&ccedil;as, o que &eacute; motivador, educativo e possibilitador.</p>
</blockquote>
</div>
<p>A brinquedoteca deve ser um espa&ccedil;o em que as crian&ccedil;as possam estabelecer intera&ccedil;&otilde;es espont&acirc;neas, especiais e n&atilde;o preconceituosas.</p>
<p>Neste local, a crian&ccedil;a deve encontrar oportunidade de se relacionar com outros adultos al&eacute;m dos pr&oacute;prios colegas, de forma agrad&aacute;vel e sem os formalismos que tanto permeiam a rela&ccedil;&atilde;o entre adultos e crian&ccedil;as.</p>
<p>Embora as atividades l&uacute;dicas na brinquedoteca n&atilde;o sejam t&atilde;o estruturadas como as demais atividades escolares e de casa, tamb&eacute;m se deve respeitar as crian&ccedil;as e assegurar os direitos infantis.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro texto-curva mt10 mb20">A brinquedoteca &eacute;, sem d&uacute;vidas, um local transformador na vida da crian&ccedil;a.</p>
</blockquote>
</div>
</div>
</section>
<section class="videoaula">
<div class="linha mb20">
<h2>Videoaula</h2>
</div>
	<div style="padding:56.25% 0 0 0;position:relative;"><iframe src="https://player.vimeo.com/video/634684194?h=1744cab90b&amp;badge=0&amp;autopause=0&amp;player_id=0&amp;app_id=58479" frameborder="0" allow="autoplay; fullscreen; picture-in-picture" allowfullscreen style="position:absolute;top:0;left:0;width:100%;height:100%;" title="A1U4OPENBRINQ"></iframe></div><script src="https://player.vimeo.com/api/player.js"></script>
<div class="linha linha-v linha-video">
<div class="col12">
</div>
</div>
</section>
<section class="contextualizacao">
<div class="linha mb20">
<h2>Contextualiza&ccedil;&atilde;o</h2>
<p>Nesta aula, tratamos de um assunto fundamental no campo da educa&ccedil;&atilde;o, que s&atilde;o os diversos olhares sobre jogos e brincadeiras. Percebemos que enquanto alguns mais limitadores, outros s&atilde;o mais potencializadores.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro"><strong>Voc&ecirc;, como professor e professora, precisar&aacute; se posicionar sobre os diversos usos dos jogos, brinquedos e brincadeiras.</strong></p>
</blockquote>
</div>
<p>Veja o que Teixeira (2010, p. 64) considera sobre a atua&ccedil;&atilde;o de alguns professores na brinquedoteca:</p>
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas"><span class="aspas">[...] embora algumas escolas tenham aderido a um espa&ccedil;o para que o brincar possa acontecer, por exemplo, com a cria&ccedil;&atilde;o de brinquedotecas &ndash; espa&ccedil;os criados especialmente para promover a brincadeira espont&acirc;nea ou dirigida, visando ao desenvolvimento e &agrave; aprendizagem global da crian&ccedil;a &ndash;, os professores parecem estar mais preocupados em cumprir os objetivos estipulados pelos programas escolares fixados para cada faixa et&aacute;ria. Com isso, o brincar fica restrito a intervalos entre atividades.</span><br />(TESTE, <strong>2010</strong>, p. 9).</p>
</blockquote>
</div>
<p>Esta &eacute; uma grande problem&aacute;tica: por um lado, temos os exemplos dos estudos filos&oacute;ficos, como os de Huizinga (2008), dos estudos pedag&oacute;gicos, como os de Teixeira (2010) e at&eacute; de estudos psicol&oacute;gicos, como estudamos nas aulas da Unidade 2, que apontam a import&acirc;ncia dos jogos e do brincar para o desenvolvimento global da crian&ccedil;a.</p>
<p>No entanto, por outro lado, h&aacute; uma perspectiva diferente, que &eacute; a de alcan&ccedil;ar os objetivos ou o desenvolvimento das compet&ecirc;ncias apontadas nos curr&iacute;culos e planejamentos, o que enrijece a a&ccedil;&atilde;o dos professores.</p>
<p>Nesta &uacute;ltima perspectiva, entende-se que existe uma press&atilde;o social (pais, escola e sociedade) para que a crian&ccedil;a desenvolva e aprenda os conte&uacute;dos curriculares, &agrave;s vezes, a press&atilde;o &eacute; sutil, outras vezes, n&atilde;o.</p>
<div class="box-texto">
<blockquote>
<p>A tirinha abaixo demonstra uma situa&ccedil;&atilde;o clara que os professores vivenciam em seu cotidiano. Leia e perceba que a situa&ccedil;&atilde;o relatada n&atilde;o est&aacute; ligada diretamente a nenhum conte&uacute;do curricular ou compet&ecirc;ncia espec&iacute;fica.</p>
<img class="centralizado" src="images/escola.jpeg" width="&ldquo;640&quot;" height="&ldquo;360&quot;" alt="" />
<p class="texto-centro"><img class="centralizado" src="images/01.png" width="&ldquo;640&quot;" height="&ldquo;360&quot;" alt="" /></p>
<p class="legenda texto-centro">Fonte: Nova Escola.</p>
</blockquote>
</div>
<p>Nesta tirinha, Calvin e Susi decidem brincar de casinha e representam uma situa&ccedil;&atilde;o.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro texto-curva mt10 mb20">Como conduzir esta brincadeira de forma pedag&oacute;gica? <br />Ser&aacute; que os pais v&atilde;o reclamar? <br />Ser&aacute; que a coordenadora pedag&oacute;gica vai entender a import&acirc;ncia desta brincadeira? <br />Como se portar diante desta situa&ccedil;&atilde;o?</p>
</blockquote>
</div>
<div class="box-texto">
<blockquote>
<h3 class="texto-centro">Esse &eacute; um grande dilema para os professores.</h3>
</blockquote>
</div>
<p>Mas sempre h&aacute; uma possibilidade de resolu&ccedil;&atilde;o. O ideal &eacute; que o(a) professor(a) se associe a escolas que comungam da mesma vis&atilde;o educacional que ele(a).</p>
<p>Tamb&eacute;m &eacute; importante considerar que o curr&iacute;culo possui suas finalidades do ponto de vista da forma&ccedil;&atilde;o acad&ecirc;mica dos estudantes, ele n&atilde;o pode ser negado ou ignorado, pelo contr&aacute;rio.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro"><strong>O professor e a professora devem utilizar pr&aacute;ticas educacionais suficientemente adequadas para cumprir com o curr&iacute;culo e tamb&eacute;m permitir o livre brincar.</strong></p>
</blockquote>
</div>
</div>
</section>
<section class="bibliografia">
<div class="linha mb20">
</div>
<div class="linha linha-v linha-video">
<div class="col12">
</div>
</div>
</section>
<section class="leitura-recomendada">
<div class="linha">
<div class="col12">
<div class="box-texto box-leitura">
<blockquote data-nome="Leitura Complementar">
<div class="linha linha-v">
<div class="col9">
</div>
<div class="col3"><img src="images/livro01.png" class="centralizado mt10" alt="" /></div>
</div>
</blockquote>
</div>
</div>
</div>
</section>
<section class="saiba-mais">
<div class="linha">
<div class="col12">
<div class="box-texto box-saiba-mais">
<blockquote data-nome="Saiba Mais">
<div class="linha linha-v">
<div class="col8 prd20">
</div>
<div class="col4"><a href="https://www.youtube.com/watch?v=YX4VzP50Paw" class="link-externo" target="_blank" rel="noopener"><img src="images/video01.png" class="centralizado mt10" alt="" /></a></div>
</div>
</blockquote>
</div>
</div>
</div>
</section>
<section class="fontes">
<div class="linha mb20 mt30">
<h2>Fontes</h2>
<p>ASSOCIA&Ccedil;&Atilde;O BRASILEIRA DE BRINQUEDOTECAS. Home. 2017. Dispon&iacute;vel em: http://www.brinquedoteca.org.br/. Acesso em: 30 dez. 2019.</p>
<p>NOVA ESCOLA. Calvin e seus amigos. 21/01/2019. Dispon&iacute;vel em: https://novaescola.org.br/conteudo/3621/calvin-e-seus-amigos. Acesso em: 08 jan. 2020.</p>
<p>TEIXEIRA, S. Voc&ecirc; sabe o que &eacute; brinquedoteca? - O Mundo Mais Crian&ccedil;a. Momento Medicina. Dispon&iacute;vel em: https://www.youtube.com/watch?v=YX4VzP50Paw. Acesso em: 08 jan. 2020.</p>
</div>
</section>
<div class="linha">
<p class="legenda texto-centro texto-cor3 l100pc">Copyright&copy;2021, Faculdade OPEN. Todos os direitos reservados. <br />&Eacute; proibida a reprodu&ccedil;&atilde;o e distribui&ccedil;&atilde;o total ou parcial deste material, com ou sem fins lucrativos, em qualquer meio, sem pr&eacute;via autoriza&ccedil;&atilde;o.</p>
</div>
</div>
</div>
</body>
</html>