<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />
    <title>FACULDADE OPEN - Empreendedorismo E INOVAÇÃO</title>
    <script src="assets/js/jquery-1.11.1.min.js"></script>
    <script src="assets/js/funcoes.min.js"></script>  
    <script src="assets/js/preloadjs-0.6.1.min.js"></script>
    <link href="assets/css/style.min.css" rel="stylesheet" />
    <link href="https://fonts.googleapis.com/css?family=Raleway:200,400,700,900" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Pacifico" rel="stylesheet">
</head>

<body class="container-modulo1 carregando capa-on">
    <div class="capa-curso on">
        <div class="capa-conteudo">
            <div class="miolo-capa">
                <div class="capa-curso-logo"></div>
                <div class="titulo">
                    <h1>EMPREENDEDORISMO E INOVAÇÃO<br>
                    </h1>
                    <h2>Unidade <strong>1</strong> | Aula <strong>2</strong></h2>
                </div>
                <a href="#" class="capa-curso-btn-iniciar on">Iniciar</a>
            </div>
            <div class="imagem-capa">
                <img src="images/Paint.jpg">
            </div>
        </div>
    </div>
    
    <div id="contLoader">
        <div id="loaderContLogo">
            <div class="bordaAnimadaLoader"></div>
            <div class="bordaAnimadaLoader"></div>				
        </div>
    </div>

    <header>
        <div id="menu-aula">
            <a href="#" class="bt-fechar-menu"></a>
            <ul>
                <li><a href="#" data-destino=".conteudo">Objetivos da Aula</a></li>
			 	<li><a href="#" data-destino=".fundamentacao">Introdução</a></li>
				<li><a href="#" data-destino=".videoaula">Videoaula</a></li>
                <li><a href="#" data-destino=".bibliografia">Referências Bibliográficas</a></li>
                <li><a href="#" data-destino=".leitura-recomendada">Atividade</a></li>
            </ul>
        </div>
        
        <div class="titulos-content">
            <div class="div-content">
                <div class="logo"><img src="assets/images/logo.png" alt="Logo Faculdade FECAF"></div>
                <div class="caixa-titulo"><p>Disciplina | <strong>Empreendedorismo&nbsp; e Inovação&nbsp;</strong></p></div>
                <h1></h1>
            </div>
        </div>
        <div class="titulo-tela">
            <div class="div-content">
                <a href="#" class="bt-abre-menu"><span></span></a>
                <div class="caixa-titulo">
                    <div class="caixa-unidade">
                        <div class="div-vertical">
                            <div class="centralizado">
                                <span>Unidade</span> 
                                <ul>
                                    <li class="ativo">1</li>
                                    
                                </ul>
                            </div>
                        </div>
                   </div>
                    <div class="caixa-aula">
                        <div class="div-vertical">
                            <div class="centralizado">
                                <span>Aula</span> 
                                <ul>
                                    <li class="ativo">2</li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>

                <h2></h2>
            </div>
        </div>
    </header>

    <div id="container">
        <div class="conteudo">
            <div class="linha unidade">
                <h1>Unidade <span>1</span></h1>
                <h2>Tecnologia disruptiva</h2>
            </div>
            <div class="linha aula">
                <h1>Aula <span>2</span></h1>
                <h2>O Conceito de Inovação </h2>
            </div>
            
            <div class="linha borda">
                <div class="col6 pld20">
                    <div class="tabela l30pc">
                        <img src="images/ico-aula.png" class="centralizado" alt="" />
                    </div>
                    <div class="tabela l70pc">
                        <h2 class="texto-cor1">Objetivos da Aula:</h2>
                        <p>Apresentar as formas de inovação e as ferramentas metodológicas que facilitam o desenvolvimento do processo inovador.</p>
                    </div>
                </div>
                <div class="col6 prd20">
                    <div class="tabela l30pc">
                        <img src="images/ico-conceitos.png" class="centralizado" alt="" />
                    </div>
                    <div class="tabela l70pc">
                        <h2 class="texto-cor1">Conceitos Abordados:</h2>
                        <p>Inovação de ruptura, inovação incremental, Processo criativo. </p>
                    </div>
                </div>
            </div>
<section class="fundamentacao">
<div class="linha mb20">
<h2>Introdu&ccedil;&atilde;o</h2>
<div class="box-texto">
<blockquote>
<p class="texto-centro"><strong>Antes de iniciarmos nossa aula, &eacute; importante voc&ecirc; assistir a este v&iacute;deo sobre o que &eacute; Inova&ccedil;&atilde;o. </strong></p>
</blockquote>
</div>
<div class="linha linha-v">
<div class="col10">
<div class="box-texto mb30 mt20">
<blockquote>
<div class="linha linha-v">
<div class="col8 prd20">
<p>Gabriel Goffi &eacute; CEO de uma startup no mercado digital na &aacute;rea de educa&ccedil;&atilde;o, a <em>High Stakes Academy</em>.</p>
</div>
<div class="col4">
<div class="centralizado"><img src="images/Goffi.png" alt="" width="248" height="121" class="centralizado" /></div>
</div>
</div>
</blockquote>
</div>
</div>
</div>
<div class="linha linha-v">
<div class="col12">
<div class="embed-container"><iframe class="centralizado" src="https://player.vimeo.com/video/387319056" width="320" height="240" frameborder="0" allow="autoplay; fullscreen" allowfullscreen=""></iframe></div>
</div>
</div>
<div class="box-texto">
<blockquote>
<p class="texto-centro"><strong>Pensando no v&iacute;deo acima, reflita: <strong>voc&ecirc; est&aacute; preparado para esse cen&aacute;rio de constante inova&ccedil;&atilde;o?</strong></strong></p>
</blockquote>
</div>
<p>Para te auxiliar nesta resposta, vamos aprofundar um pouco mais sobre esse tema. Lembrando que quanto mais inovador um projeto, mais arriscado ele ser&aacute;. Por isso, saber lidar com riscos &eacute; uma das habilidades necess&aacute;rias para empreender no s&eacute;culo XXI.</p>
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas"><span class="aspas">De acordo com Gabriela Possolli (2012) o conceito de inova&ccedil;&atilde;o pode estar vinculado as novas modelagens de neg&oacute;cio, envolvendo novos mercados, m&eacute;todos, processos organizacionais, produtos e servi&ccedil;os. </span></p>
</blockquote>
</div>
<p>Contudo, a pr&oacute;pria autora ressalta que para um destes elementos serem considerados como inovador por excel&ecirc;ncia &eacute; necess&aacute;rio que esse processo altere significativamente o <strong>modus operandi</strong> sendo que essa mudan&ccedil;a deve ser duradoura e irregress&iacute;vel.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro"><strong>Modus operandi</strong> &eacute; uma express&atilde;o em latim que significa "<em>modo de opera&ccedil;&atilde;o</em>". Utilizada para designar uma maneira de agir, operar ou executar uma atividade seguindo geralmente os mesmos procedimentos.</p>
<p class="legenda texto-centro">Fonte: https://www.significados.com.br/</p>
</blockquote>
</div>
<div class="box-texto">
<blockquote>
<p class="texto-centro texto-curva mt10 mb20">A inova&ccedil;&atilde;o n&atilde;o &eacute; apenas o lan&ccedil;amento de algo novo, mas sim, de algo que transforme a realidade de todos os envolvidos.</p>
</blockquote>
</div>
<p>Por exemplo, em uma pesquisa realizada pela empresa Opinion Box, buscou mensurar a percep&ccedil;&atilde;o das pessoas em rela&ccedil;&atilde;o ao que consideram como inovador. O resultado pode ser observado no gr&aacute;fico abaixo:</p>
<img class="centralizado" src="images/pesquisa.png" width="943" height="464" alt="" />
<p class="legenda texto-centro">Fonte: Opinion Box.</p>
<p>Perceba que s&atilde;o mais consideradas como inovadoras a&ccedil;&otilde;es que facilitem o dia a dia das pessoas e que tragam vantagens aos clientes.</p>
<p>Consequentemente, esse ben&eacute;fico tamb&eacute;m promove uma vantagem competitiva para a pr&oacute;pria empresa. Conceitualmente, podemos dividir o processo de inova&ccedil;&atilde;o em duas formas: <strong>inova&ccedil;&atilde;o radical (ou de ruptura) e inova&ccedil;&atilde;o incremental</strong>. E muito &eacute; importante compreender esta distin&ccedil;&atilde;o.</p>
<h3 class="texto-centro">Inova&ccedil;&atilde;o Radical ou de Ruptura</h3>
<p></p>
<p>Na aula anterior, estudamos sobre o conceito de Tecnologia Disruptiva e podemos entender que ela faz parte do processo de inova&ccedil;&atilde;o. Por&eacute;m &eacute; um tipo de inova&ccedil;&atilde;o muito particular pois quebra uma s&eacute;rie de paradigmas.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro">Podemos citar o Skype,<strong> Apple</strong>, NetFlix como empresas de <strong>inova&ccedil;&atilde;o radical</strong>.</p>
<img class="centralizado" src="images/apple-logo.png" width="725" height="242" alt="" /></blockquote>
</div>
<p>A partir do momento em que essas empresas lan&ccedil;aram seus produtos ou servi&ccedil;o a forma como a sociedade e algumas empresas operavam foi drasticamente alterada.</p>
<div class="box-texto">
<blockquote>
<p>Para citar um exemplo: a partir do momento em que a NetFlix lan&ccedil;ou seu servi&ccedil;o de streaming o modo de como assistimos um filme foi drasticamente alterado.</p>
<img class="centralizado" src="netflix.jpg" width="750" height="501" alt="" />
<p>Houve um impacto direto nas v&iacute;deo locadoras (agora praticamente extintas) e tamb&eacute;m nas empresas de TV aberta e TV a cabo.</p>
<p>Podemos dizer que ocorreu uma ruptura no antigo modo de ver um filme que levou empresas que operavam nesta a tamb&eacute;m buscarem uma inova&ccedil;&atilde;o. Caso contr&aacute;rio, iriam a fal&ecirc;ncia por n&atilde;o se enquadrarem mais no mercado.</p>
<p>Essa &eacute; uma carater&iacute;stica importante inova&ccedil;&atilde;o de ruptura, pois ela tem grande capacidade de deixar obsoleto o modus operandi anterior. Veja s&oacute;:</p>
<p class="texto-centro"><strong>Voc&ecirc; ainda aluga DVD para assistir em casa?</strong></p>
</blockquote>
</div>
<p>Por isso, iniciamos essa aula com o v&iacute;deo a <em>Inova&ccedil;&atilde;o N&atilde;o Tem D&oacute;</em>.</p>
<p>Voc&ecirc; pode estar pensando agora que a inova&ccedil;&atilde;o pode impactar tamb&eacute;m <em>diretamente</em> seus estudos e seu emprego. <em>Estudar online</em> como voc&ecirc; faz agora &eacute; uma forma de inova&ccedil;&atilde;o de ruptura.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro"><strong>E seu emprego? <br />Ser&aacute; que ele existir&aacute; em alguns pr&oacute;ximo anos? <br />Ou ele n&atilde;o existir&aacute; devido a uma inova&ccedil;&atilde;o disruptiva?</strong></p>
</blockquote>
</div>
<h3 class="texto-centro">Inova&ccedil;&atilde;o Incremental</h3>
<div class="box-texto">
<blockquote>
<p class="texto-centro">Inova&ccedil;&atilde;o Incremental &eacute; um tipo de inova&ccedil;&atilde;o mais paulatina que <strong>busca o aperfei&ccedil;oamento de uma tecnologia</strong>.</p>
</blockquote>
</div>
<p>Ao contr&aacute;rio da inova&ccedil;&atilde;o de ruptura, a inova&ccedil;&atilde;o de incremental n&atilde;o rompe com um modus operandi anterior, mas promove ganhos de funcionalidade, efici&ecirc;ncia e desempenho em tecnologias anteriores.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro">Podemos pensar no caso do I-Phone.</p>
<img class="centralizado" src="images/iphone.jpeg" width="740" height="416" alt="" />
<p class="legenda texto-centro">O CEO da Apple, Tim Cook, anuncia o novo iPhone 11. (Foto: Divulga&ccedil;&atilde;o)</p>
</blockquote>
</div>
<p>Certamente o surgimento do Smartphone foi uma inova&ccedil;&atilde;o de ruptura, pois alterou a forma com que a sociedade usava um telefone.</p>
<p>Atualmente, podemos fazer diversas atividades por meio de um Smartphone, sendo que a atividade de telefonar deixou de ser sua principal fun&ccedil;&atilde;o.</p>
<div class="linha linha-v">
<div class="col10">
<div class="box-texto mb30 mt20">
<blockquote>
<div class="linha linha-v">
<div class="col8 prd20">
<p>O celular em um pequeno espa&ccedil;o f&iacute;sico foi capaz de reunir diversas tecnologias que us&aacute;vamos isoladamente anos atr&aacute;s, como a TV, Computador, Fax e Videogame.</p>
</div>
<div class="col4">
<div class="centralizado"><img src="images/smartphones.gif" alt="" width="220" height="220" class="centralizado" /></div>
</div>
</div>
</blockquote>
</div>
</div>
	</div>
<p>ATENTE-SE AO FATO DE QUE j&aacute; estamos inseridos neste novo paradigma e portanto, os novos lan&ccedil;amentos da <em>Apple</em>, da <em>Samsung</em> e de outras empresas de telefonia celular s&atilde;o <strong>inova&ccedil;&otilde;es incrementais</strong>. N&atilde;o s&atilde;o menos importantes, pois tamb&eacute;m fazem parte de uma <em>busca cont&iacute;nua pela melhoria dos servi&ccedil;os prestados</em> por uma empresa.</p>
<h3>O processo de Inova&ccedil;&atilde;o</h3>
<p>N&atilde;o h&aacute; uma receita m&aacute;gica para se dar bem no processo de inova&ccedil;&atilde;o. A inova&ccedil;&atilde;o pode acontecer a partir de uma discuss&atilde;o de ideais ou at&eacute; mesmo de projetos fracassados.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro texto-curva mt10 mb20">Estar atento &agrave;s transforma&ccedil;&otilde;es no mundo como um todo &eacute; fundamental para vislumbrar uma oportunidade de inova&ccedil;&atilde;o.</p>
</blockquote>
</div>
<p>Al&eacute;m disso, algumas metodologias podem ajudar a voc&ecirc; desenvolver uma mente criativa e aberta para o processo de inova&ccedil;&atilde;o. Essa ser&aacute; sua atividade desta aula.</p>
</div>
</section>

<section class="videoaula">
<div class="linha mb20">
<h2>Videoaula</h2>
</div>
<div class="linha linha-v linha-video">
<div class="col12">
	<div style="padding:56.25% 0 0 0;position:relative;"><iframe src="https://player.vimeo.com/video/634734402?h=4c4dea357f&amp;badge=0&amp;autopause=0&amp;player_id=0&amp;app_id=58479" frameborder="0" allow="autoplay; fullscreen; picture-in-picture" allowfullscreen style="position:absolute;top:0;left:0;width:100%;height:100%;" title="A2 empreend_inova&amp;ccedil;&amp;atilde;o"></iframe></div><script src="https://player.vimeo.com/api/player.js"></script>
</div>
</div>
</section>
<section class="bibliografia">
<div class="linha mb20">
<h2>Refer&ecirc;ncias Bibliogr&aacute;ficas</h2>
</div>
<div class="col12">
<p>POSSOLLLI, Gabriela Eyng. Gest&atilde;o da inova&ccedil;&atilde;o e do conhecimento. Curitiba: InterSaberes, 2012.</p>
</div>
</section>
<section class="leitura-recomendada">
<section class="&quot;leitura-recomendada">
<div class="linha mb20">
<h2>Atividades Sugeridas</h2>
</div>
<p>Sugerimos que voc&ecirc; mantenha um caderno com anota&ccedil;&otilde;es manuscritas baseadas no material did&aacute;tico.</p>
<div class="linha linha-v">
<div class="col10">
<div class="box-texto mb30 mt20">
<blockquote>
<div class="linha linha-v">
<div class="col8 prd20">
<p><strong>QUE TAL APLICAR O QUE APRENDEU?</strong><br />Na aula passada, voc&ecirc; pensou sobre um tipo de tecnologia que seria inovadora. Agora, discuta sobre essa ideia com seus amigos. Uma t&eacute;cnica que pode te ajudar neste projeto &eacute; a metodologia Designer Thinking. Veja no v&iacute;deo abaixo como usar esse m&eacute;todo:</p>
</div>
<div class="col4">
<div class="centralizado"><img src="images/write-mao.png" class="centralizado" alt="" /></div>
</div>
</div>
</blockquote>
</div>
</div>
</div>
<div class="col12">
<div class="embed-container"><iframe class="centralizado" src="https://player.vimeo.com/video/387324088" width="640" height="360" frameborder="0" allow="autoplay; fullscreen" allowfullscreen=""></iframe></div>
</div>
<div class="linha linha-v">
<div class="col10">
<div class="box-texto mb30 mt20">
<blockquote>
<div class="linha linha-v">
<div class="col8 prd20">
<p>Tamb&eacute;m fa&ccedil;a junto com seus amigos um <em>Brainstorming</em> sobre a viabilidade se seus projetos. N&atilde;o sabe conduzir um <em>Brainstorming</em>? N&atilde;o h&aacute; problemas! <br />No v&iacute;deo abaixo &eacute; poss&iacute;vel conferir os 5 passos para fazer um Brainstorming.</p>
</div>
<div class="col4">
<div class="centralizado"><img src="images/write-mao.png" class="centralizado" alt="" /></div>
</div>
</div>
</blockquote>
</div>
</div>
</div>
<div class="col12">
<div class="embed-container"><iframe class="centralizado" src="https://player.vimeo.com/video/387324451" width="640" height="480" frameborder="0" allow="autoplay; fullscreen" allowfullscreen=""></iframe></div>
</div>
<div class="linha linha-v">
<div class="col10">
<div class="box-texto mb30 mt20">
<div class="linha linha-v">
<div class="col8 prd20">
<p>Guarde todas as ideias e informa&ccedil;&otilde;es que foram discutidas em um documento de texto, pois <strong>em breve</strong> ele ser&aacute; usado para construir seu projeto. Participe tamb&eacute;m do nosso <em>F&oacute;rum de discuss&atilde;o</em> sobre Inova&ccedil;&atilde;o. Quanto mais participa&ccedil;&otilde;es, mais boas ideias podem surgir.</p>
</div>
<div class="col4">
<div class="centralizado"><img src="images/icon-teclado.png" class="centralizado" alt="" /></div>
</div>
</div>
</div>
</div>
</div>
</section>
<div class="linha">
<p class="legenda texto-centro texto-cor3 l100pc">Copyright&copy;2021, Faculdade OPEN. Todos os direitos reservados. <br />&Eacute; proibida a reprodu&ccedil;&atilde;o e distribui&ccedil;&atilde;o total ou parcial deste material, com ou sem fins lucrativos, em qualquer meio, sem pr&eacute;via autoriza&ccedil;&atilde;o.</p>
</div>
</section>
</div>
</body>
</html>