<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />
    <title>FACULDADE OPEN - Leitura e Produção Textual</title>
    <script src="assets/js/jquery-1.11.1.min.js"></script>
    <script src="assets/js/funcoes.min.js"></script>  
    <script src="assets/js/preloadjs-0.6.1.min.js"></script>
    <link href="assets/css/style.min.css" rel="stylesheet" />
    <link href="https://fonts.googleapis.com/css?family=Raleway:200,400,700,900" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Pacifico" rel="stylesheet">
</head>

<body class="container-modulo1 carregando capa-on">
<div class="capa-curso on">
<div class="capa-conteudo">
<div class="miolo-capa">
<div class="capa-curso-logo"></div>
<div class="titulo">
<h1>Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o</h1>
<h2>Formação Geral <strong></strong></h2>
</div>
<a href="#" class="capa-curso-btn-iniciar on">Iniciar</a></div>
<div class="imagem-capa"><img src="images/capa-img.png" alt="" /></div>
</div>
</div>
<div id="contLoader">
<div id="loaderContLogo">
<div class="bordaAnimadaLoader"></div>
<div class="bordaAnimadaLoader"></div>
</div>
</div>
<header>
<div id="menu-aula"><a href="#" class="bt-fechar-menu"></a>
<ul>
<li><a href="#" data-destino=".conteudo">Objetivos da Aula</a></li>
<li><a href="#" data-destino=".fundamentacao">Fundamenta&ccedil;&atilde;o Te&oacute;rica</a></li>
<li><a href="#" data-destino=".videoaula">Videoaula</a></li>
<li><a href="#" data-destino=".contextualizacao">Contextualiza&ccedil;&atilde;o</a></li>
<li><a href="#" data-destino=".bibliografia">Refer&ecirc;ncias Bibliogr&aacute;ficas</a></li>
<li><a href="#" data-destino=".leitura-recomendada">Leitura Complementar</a></li>
<li><a href="#" data-destino=".saiba-mais">Saiba Mais</a></li>
<li><a href="#" data-destino=".fontes">Fontes</a></li>
</ul>
</div>
<div class="titulos-content">
<div class="div-content">
<div class="logo"><img src="assets/images/logo.png" alt="Logo Faculdade FECAF" /></div>
<div class="caixa-titulo">
<p><strong>Forma&ccedil;&atilde;o Geral</strong></p>
</div>
<h1></h1>
</div>
</div>
<div class="titulo-tela">
<div class="div-content">
<h2></h2>
</div>
</div>
</header>
<div id="container">
<div class="conteudo">
<div class="linha unidade">
<h1>Forma&ccedil;&atilde;o Geral</h1>
<h2>Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o</h2>
</div>
<div class="linha aula">
<h1></h1>
<h2>Contexto de Produ&ccedil;&atilde;o</h2>
</div>
<div class="linha borda">
<div class="col6 pld20">
<div class="tabela l30pc"><img src="images/ico-aula.png" class="centralizado" alt="" /></div>
<div class="tabela l70pc">
<h2 class="texto-cor1">Objetivos da Aula:</h2>
<p>Refletir sobre os aspectos ligados &agrave; ci&ecirc;ncia, tecnologia e inova&ccedil;&atilde;o que impactam as organiza&ccedil;&otilde;es contempor&acirc;neas.</p>
</div>
</div>
<div class="col6 prd20">
<div class="tabela l30pc"><img src="images/ico-conceitos.png" class="centralizado" alt="" /></div>
<div class="tabela l70pc">
<h2 class="texto-cor1">Conceitos Abordados:</h2>
<p>Ci&ecirc;ncia, tecnologia, organiza&ccedil;&otilde;es, sociedade, inova&ccedil;&atilde;o e neg&oacute;cios.</p>
</div>
</div>
</div>
<section class="fundamentacao">
<div class="linha mb20">
<h2>Fundamenta&ccedil;&atilde;o Te&oacute;rica</h2>
<p>Discutir ci&ecirc;ncia, inova&ccedil;&atilde;o e tecnologia n&atilde;o &eacute; uma das tarefas mais f&aacute;ceis. Visto por esse &acirc;ngulo, o primeiro passo para a compreens&atilde;o desse trip&eacute; &eacute; desmitificar algumas incongru&ecirc;ncias que cercam os tr&ecirc;s termos para,posteriormente,contextualiz&aacute;-los no aspecto hist&oacute;rico com o objetivo de avaliar os impactos na sociedade contempor&acirc;nea.</p>
<p><strong>Afinal, o que &eacute; ci&ecirc;ncia, inova&ccedil;&atilde;o e tecnologia?</strong></p>
<p>Voc&ecirc; j&aacute; deve ter visto o espanto das pessoas quando se deparam com uma nova tecnologia, sendo at&eacute; comum escutar interjei&ccedil;&otilde;es como, por exemplo, &ldquo;Uau! Quanta tecnologia!&rdquo;, ou ainda, &ldquo;Uau, que produto inovador&rdquo;. Entretanto, boa parte das pessoas n&atilde;o associam as inova&ccedil;&otilde;es tecnol&oacute;gicas com a ci&ecirc;ncia, pois ainda paira a ideia do estere&oacute;tipo do cientista muito t&iacute;pico corriqueiro dos personagens de desenhos animados conforme os exemplos das Figuras 1 e 2.</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Figura 1 - Professor Pardal</p>
<img src="pardal.jpg" class="centralizado mb5" alt="" />
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Figura 2 - Dexter</p>
<img src="download.jpg" class="centralizado mb5" alt="" />
<h2></h2>
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas"><span class="aspas">[..]&nbsp;Diferentemente desses personagens simp&aacute;ticos, a ci&ecirc;ncia vai al&eacute;m do laborat&oacute;rio com um cientista de jaleco, &oacute;culos no rosto e tubos de ensaio nas m&atilde;os. Trata-se da jun&ccedil;&atilde;o de conhecimentos precisos e metodicamente ordenados em rela&ccedil;&atilde;o a determinado campo do saber. Mais do que isso, a ci&ecirc;ncia procura conhecer, al&eacute;m do fen&ocirc;meno estudado, suas causas e leis. (CERVO e BERVIAN, 2002).</span></p>
</blockquote>
</div>
<p>Para que isso ocorra, &eacute; necess&aacute;rio investigar a causa e o efeito do objeto de estudo por meio das evid&ecirc;ncias, observa&ccedil;&otilde;es ou experimenta&ccedil;&otilde;es. Portanto, a ci&ecirc;ncia &eacute; considerada um processo din&acirc;mico e de renova&ccedil;&atilde;o constante. Na Figura 3, &eacute; apresentado um modelo de sistematiza&ccedil;&atilde;o do conhecimento cient&iacute;fico, no qual a a&ccedil;&atilde;o do pesquisador se faz presente.</p>
<div class="linha linha-v">
<div class="col7"><img src="figura%203.png" class="centralizado mb5" alt="" /></div>
</div>
<p>Sampieri et. al (2013) destaca que o papel do pesquisador vai al&eacute;m de analisar dados; em suma, o pesquisador deve ser o protagonista da a&ccedil;&atilde;o cient&iacute;fica e atuando de maneira constante e cr&iacute;tica para produzir o novo conhecimento.</p>
<p>Salomon (2000, p.4) tamb&eacute;m refor&ccedil;a a import&acirc;ncia da atitude cr&iacute;tica do pesquisador no processo de constru&ccedil;&atilde;o do pensamento cient&iacute;fico, que &eacute; a &ldquo;(...) concep&ccedil;&atilde;o de que nada &eacute; (dado, pronto, posto, acabado, im&oacute;vel, absoluto); mas de que tudo est&aacute; sendo, pois tudo &eacute; movimento, tudo &eacute; mudan&ccedil;a e transforma&ccedil;&atilde;o&rdquo;. A partir dessas defini&ccedil;&otilde;es, &eacute; poss&iacute;vel perceber qu&atilde;o ligada a ci&ecirc;ncia est&aacute; &agrave; inova&ccedil;&atilde;o e tecnologia.</p>
<section class="videoaula">
<div class="linha mb20">
<h2>Videoaula</h2>
</div>
<div class="linha linha-v linha-video">
<div class="col12">
	<div style="padding:75% 0 0 0;position:relative;"><iframe src="https://player.vimeo.com/video/634767185?h=f5bbf7c4e2&amp;badge=0&amp;autopause=0&amp;player_id=0&amp;app_id=58479" frameborder="0" allow="autoplay; fullscreen; picture-in-picture" allowfullscreen style="position:absolute;top:0;left:0;width:100%;height:100%;" title="A1 Ci&amp;ecirc;ncia, Tecnologia e Inova&amp;ccedil;&amp;atilde;o"></iframe></div><script src="https://player.vimeo.com/api/player.js"></script>
</div>
</div>
</section>
<p>&Agrave; respeito da palavra &lsquo;inova&ccedil;&atilde;o&rsquo;, o dicion&aacute;rio Aur&eacute;lio (1995) define como &ldquo;ato ou efeito de inovar&rdquo;; complementando o sentido, a palavra &lsquo;inovar&rsquo; remete ao ato de &ldquo;tornar novo, renovar; introduzir novidade&rdquo;. J&aacute; a palavra &lsquo;tecnologia&rsquo; trata-se do &ldquo;conjunto de conhecimentos, especialmente princ&iacute;pios cient&iacute;ficos, que se aplicam a um determinado ramo de atividade&rdquo;.</p>
<p>Nesse sentido, seria poss&iacute;vel afirmar que os eventos e inventos que acompanharam a hist&oacute;ria da humanidade no decorrer dos s&eacute;culos houve ci&ecirc;ncia, inova&ccedil;&atilde;o e tecnologia? Para melhor aprofundamento e aproveitamento dessa discuss&atilde;o, o pr&oacute;ximo t&oacute;pico abordar&aacute; de que maneira a ci&ecirc;ncia, inova&ccedil;&atilde;o e tecnologia est&atilde;o intrinsecamente conectadas ao processo de desenvolvimento da sociedade contempor&acirc;nea.</p>
<h3>Contexto Hist&oacute;rico</h3>
<p>A sociedade contempor&acirc;nea como &eacute; compreendida hoje, inovadora e tecnol&oacute;gica, n&atilde;o evoluiu subitamente. Pelo contr&aacute;rio, foram s&eacute;culos e s&eacute;culos de pesquisas cient&iacute;ficas e de transforma&ccedil;&otilde;es culturais, sociais, pol&iacute;ticas e econ&ocirc;micas que pouco a pouco, moldaram a hist&oacute;ria da humanidade e contribu&iacute;ram com a evolu&ccedil;&atilde;o das organiza&ccedil;&otilde;es contempor&acirc;neas.</p>
<p>Toffler e Toffler (2012) sintetizam essas transforma&ccedil;&otilde;es em tr&ecirc;s grandes ondas de riqueza: a agr&iacute;cola, a industrial e do conhecimento. Mas historicamente, como esse processo ocorreu? Quais foram os principais atores envolvidos? Para tanto, o Quadro 1 traz uma cronologia dessa evolu&ccedil;&atilde;o e os principais eventos ocorridos em cada per&iacute;odo.</p>
<p>Observe a cronologia&nbsp; da evolu&ccedil;&atilde;o das organiza&ccedil;&otilde;es:</p>
<strong><strong><br /></strong></strong>
<div dir="ltr" align="left">
<table><colgroup> <col width="85" /> <col width="113" /> <col width="461" /> </colgroup>
<tbody>
<tr>
<td>
<h1 dir="ltr">Per&iacute;odo</h1>
</td>
<td>
<p dir="ltr">Local</p>
</td>
<td>
<p dir="ltr">Evento</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">S&eacute;culo XXXI a.C.</p>
</td>
<td>
<p dir="ltr">Mesopot&acirc;mia</p>
</td>
<td>
<p dir="ltr">Civiliza&ccedil;&atilde;o sum&eacute;ria. Escritura&ccedil;&atilde;o de opera&ccedil;&otilde;es comerciais. Primeiros dirigentes e funcion&aacute;rios administrativos profissionais.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">S&eacute;culo XXVI a.C.</p>
</td>
<td>
<p dir="ltr">Egito</p>
</td>
<td>
<p dir="ltr">Constru&ccedil;&atilde;o da grande pir&acirc;mide. Evid&ecirc;ncias de planejamento, organiza&ccedil;&otilde;es e controles sofisticados.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">S&eacute;culo XVIII a.C.</p>
</td>
<td>
<p dir="ltr">Babil&ocirc;nia</p>
</td>
<td>
<p dir="ltr">As placas de argila dos babil&ocirc;nios guardam o registro de transa&ccedil;&otilde;es comerciais, evidenciando preocupa&ccedil;&atilde;o com o controle. Cria&ccedil;&atilde;o do C&oacute;digo de Hamurabi.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">S&eacute;culo VIII a.C.</p>
</td>
<td>
<p dir="ltr">Roma</p>
</td>
<td>
<p dir="ltr">In&iacute;cio do Imp&eacute;rio Romano, que duraria 12 s&eacute;culos. Os embri&otilde;es de muitas institui&ccedil;&otilde;es administrativas dos s&eacute;culos seguintes s&atilde;o criados neste per&iacute;odo.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">S&eacute;culo V a.C.</p>
</td>
<td>
<p dir="ltr">Gr&eacute;cia</p>
</td>
<td>
<p dir="ltr">Ber&ccedil;o da democracia, &eacute;tica, qualidade, m&eacute;todo cient&iacute;fico, teoriza&ccedil;&atilde;o e outras ideias fundamentais.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">S&eacute;culo IV a.C.</p>
</td>
<td>
<p dir="ltr">China</p>
</td>
<td>
<p dir="ltr">As mais conhecidas contribui&ccedil;&otilde;es est&atilde;o nas obras de Sun Tzu (estrat&eacute;gia militar), Conf&uacute;cio e M&ecirc;ncio (meritocracia).&nbsp;</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">S&eacute;culo III a.C.</p>
</td>
<td>
<p dir="ltr">Roma</p>
</td>
<td>
<p dir="ltr">O ex&eacute;rcito romano cria princ&iacute;pios de organiza&ccedil;&atilde;o e gest&atilde;o de pessoas que se tornariam modelos, influenciando outros tipos de organiza&ccedil;&atilde;o.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">S&eacute;culo XV</p>
</td>
<td>
<p dir="ltr">G&ecirc;nova</p>
</td>
<td>
<p dir="ltr">Luca Pacioli divulga o sistema de partidas dobradas para escritura&ccedil;&atilde;o cont&aacute;bil no livro Summa de arithmetica, geometria, proportioni et proportionalita (Obras completas de aritm&eacute;tica, geometria, propor&ccedil;&otilde;es e proporcionalidades).</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">S&eacute;culo XVI</p>
</td>
<td>
<p dir="ltr">Veneza</p>
</td>
<td>
<p dir="ltr">O arsenal de Veneza usa uma linha de montagem para a fabrica&ccedil;&atilde;o de navios, contabilidade de custos, numera&ccedil;&atilde;o de pe&ccedil;as inventariadas, pe&ccedil;as padronizadas e intercambi&aacute;veis e t&eacute;cnicas de administra&ccedil;&atilde;o de suprimentos.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">S&eacute;culo XVI</p>
</td>
<td>
<p dir="ltr">Floren&ccedil;a</p>
</td>
<td>
<p dir="ltr">Maquiavel publica &ldquo;O pr&iacute;ncipe&rdquo;, um tratado sobre a arte de governar, enunciando as qualidades do dirigente.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">S&eacute;culo XVIII</p>
</td>
<td>
<p dir="ltr">Inglaterra</p>
</td>
<td>
<p dir="ltr">In&iacute;cio da Revolu&ccedil;&atilde;o Industrial.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">S&eacute;culo XIX</p>
</td>
<td>
<p dir="ltr">Alemanha</p>
</td>
<td>
<p dir="ltr">Wilhem Wundt cria a psicologia experimental &ndash; um de seus disc&iacute;pulos era Hugo Munsterberg, que estabeleceu a psicologia aplicada &agrave; administra&ccedil;&atilde;o nos Estados Unidos no in&iacute;cio do s&eacute;culo XX.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">Final do s&eacute;culo XIX</p>
</td>
<td>
<p dir="ltr">Estados Unidos</p>
</td>
<td>
<p dir="ltr">Joseph Wharton funda a primeira escola de administra&ccedil;&atilde;o. Tamb&eacute;m &eacute; marcado pelo in&iacute;cio do movimento da administra&ccedil;&atilde;o cient&iacute;fica, a partir da funda&ccedil;&atilde;o da Sociedade Americana dos Engenheiros Mec&acirc;nicos (ASME), em 1880, cujo fundador foi Frederick Winslow Taylor, criador e participante mais destacado desse movimento, que perduraria at&eacute; a d&eacute;cada de 1910.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">D&eacute;cada de 1910</p>
</td>
<td>
<p dir="ltr">Alemanha, Estados Unidos e Fran&ccedil;a&nbsp;</p>
</td>
<td>
<p dir="ltr">Na Alemanha, Max Weber desenvolve seus estudos sobre burocracia. Nos Estados Unidos, Henry Ford instala sua linha de montagem m&oacute;vel. Na Fran&ccedil;a, Fayol publica a obra &ldquo;Administra&ccedil;&atilde;o geral e industrial&rdquo;.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">D&eacute;cada de 1920</p>
</td>
<td>
<p dir="ltr">Estados Unidos</p>
</td>
<td>
<p dir="ltr">Companhia Du Pont e General Motors criam as bases para as grandes estruturas organizacionais, pelo trabalho de Pierr Du Pont e Alfred Sloan. Shewhart cria o controle estat&iacute;stico da qualidade. Experimento de Hawthorne, na cidade de Chicago, e in&iacute;cio do movimento das rela&ccedil;&otilde;es humanas.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">D&eacute;cada de 1950</p>
</td>
<td>
<p dir="ltr">Jap&atilde;o</p>
</td>
<td>
<p dir="ltr">Desenvolvimento do sistema Toyota de manufatura enxuta.</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">D&eacute;cada de 1960</p>
</td>
<td>
<p dir="ltr">Estados Unidos</p>
</td>
<td>
<p dir="ltr">Funda&ccedil;&atilde;o do Project Managment Institute (PMI).</p>
</td>
</tr>
<tr>
<td>
<p dir="ltr">D&eacute;cada de 1980</p>
</td>
<td>
<p dir="ltr">Estados Unidos</p>
</td>
<td>
<p dir="ltr">Movimento da reengenharia e Seis Sigma. Surgimento das startups.</p>
</td>
</tr>
</tbody>
</table>
</div>
<div class="linha linha-v">
<div class="col12"></div>
</div>
<p>Toffler e Toffler (2012) trazem uma outra leitura &agrave; respeito da cronologia apresentada. Para os autores, a humanidade passou por tr&ecirc;s ondas de riqueza, a saber:</p>
<div class="linha linha-v">
<div class="col11">
<div class="sanfona">
<div class="item-sanfona pulsar-setinha" data-id="0">
<div class="cont-botao">
<div class="numero-item">1</div>
<p>Onda Agr&iacute;cola</p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<div class="tabela mb20">
<p>Compreende a Idade Antiga e perdurou at&eacute; meados do S&eacute;culo XVIII d.C., com destaques para algumas civiliza&ccedil;&otilde;es que contribu&iacute;ram para o desenvolvimento da ci&ecirc;ncia, como a sum&eacute;ria (S&eacute;culo XXXI a.C.), que trouxe a organiza&ccedil;&atilde;o com dirigentes e profissionais administrativos; a eg&iacute;pcia (S&eacute;culo XXVI a.C.), com a constru&ccedil;&atilde;o das pir&acirc;mides; e a romana (S&eacute;culo VIII a.C.), as premissas de organiza&ccedil;&atilde;o, o direito romano e as influ&ecirc;ncias nos modelos de gest&atilde;o. Al&eacute;m desses eventos, pode ser destacado o per&iacute;odo das grandes navega&ccedil;&otilde;es no qual pa&iacute;ses como Espanha, Inglaterra, It&aacute;lia e Portugal sa&iacute;ram em grandes expedi&ccedil;&otilde;es com suas caravelas na busca de novas terras e expans&atilde;o comercial. Outro fato que pode ser destacado &eacute; o renascimento italiano (S&eacute;culo XVI), per&iacute;odo marcado por uma explos&atilde;o de novas ideias e relevante contribui&ccedil;&atilde;o &agrave; ci&ecirc;ncia. Entre os expoentes do movimento renascentista est&aacute; o pintor e cientista Leonardo da Vinci;</p>
</div>
</div>
</div>
</div>
<div class="item-sanfona pulsar-setinha" data-id="1">
<div class="cont-botao">
<div class="numero-item">2</div>
<p>ONDA INDUSTRIAL</p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<div class="tabela">
<div class="box-icone-video"></div>
</div>
<div class="cont-info-biblioteca">
<p>Iniciou-se com a Revolu&ccedil;&atilde;o Industrial e foi at&eacute; meados da d&eacute;cada de 1970. A cria&ccedil;&atilde;o da m&aacute;quina a vapor, as estruturas administrativas mais complexas, o surgimento da produ&ccedil;&atilde;o em massa, os conflitos pol&iacute;ticos e econ&ocirc;micos e as duas grandes guerras mundiais s&atilde;o alguns dos eventos que marcaram esse per&iacute;odo. No campo da administra&ccedil;&atilde;o de empresas, destaca-se a busca a efici&ecirc;ncia nos processos, o controle do desperd&iacute;cio, a gest&atilde;o qualidade e o enfoque estrat&eacute;gico;</p>
</div>
</div>
</div>
</div>
<div class="item-sanfona pulsar-setinha" data-id="2">
<div class="cont-botao">
<div class="numero-item">3</div>
<p>ONDA DO CONHECIMENTO</p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<div class="tabela">
<div class="box-icone-video"></div>
</div>
<div class="cont-info-biblioteca">
<p>A partir da d&eacute;cada de 1980 com o surgimento de empresas ligadas &agrave; &aacute;rea de tecnologia, startups, houve uma nova leitura sobre o modo de gerir os neg&oacute;cios, valorizando principalmente a estrutura de trabalho mais din&acirc;mica e enxuta, a criatividade e o conhecimento, fundamentos que sustentam a terceira onda. Entre as principais mudan&ccedil;as est&atilde;o a evolu&ccedil;&atilde;o do setor de telecomunica&ccedil;&otilde;es, o surgimento de novas profiss&otilde;es, inova&ccedil;&otilde;es em v&aacute;rios setores da sociedade, utiliza&ccedil;&atilde;o da intelig&ecirc;ncia artificial para solu&ccedil;&atilde;o de problemas entre outros.</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<p>Partindo do contexto apresentado, as Figuras 4, 5 e 6 exemplificam algumas inova&ccedil;&otilde;es tecnol&oacute;gicas ocorridos na hist&oacute;ria da humanidade que foram fundamentais para o aperfei&ccedil;oamento das organiza&ccedil;&otilde;es e da sociedade. Observe alguns exemplos:</p>
<div class="box-texto">
<blockquote><strong id="docs-internal-guid-a9d12175-7fff-c41f-1f5c-899932fc5e91"><img src="onda%20de.png" width="340" height="220" /> </strong><strong id="docs-internal-guid-b8c05127-7fff-404c-6ad1-cbda80c76243"></strong><strong></strong><strong id="docs-internal-guid-fce1b752-7fff-a4ce-d052-ae6d291e0b55"> </strong><strong> </strong></blockquote>
</div>
<section class="videoaula">
<div class="linha mb20">
<h2>Videoaula</h2>
</div>
<div class="linha linha-v linha-video">
<div class="col12">
	<div style="padding:56.25% 0 0 0;position:relative;"><iframe src="https://player.vimeo.com/video/634783303?h=add9f1627c&amp;badge=0&amp;autopause=0&amp;player_id=0&amp;app_id=58479" frameborder="0" allow="autoplay; fullscreen; picture-in-picture" allowfullscreen style="position:absolute;top:0;left:0;width:100%;height:100%;" title="A2 Ci&amp;ecirc;ncia, Tecnologia e Inova&amp;ccedil;&amp;atilde;o"></iframe></div><script src="https://player.vimeo.com/api/player.js"></script>
</div>
</div>
</section>
<p>A inova&ccedil;&atilde;o tecnol&oacute;gica aparece na educa&ccedil;&atilde;o, nos neg&oacute;cios e na sa&uacute;de, com tecnologias que d&atilde;o suporte a cada segmento, como por exemplo, big data, disrup&ccedil;&atilde;o, realidade virtual, block chain, realidade aumentada, neuroci&ecirc;ncia, nanotecnologia, ci&ecirc;ncia de dados, internet das coisas entre outros. No pr&oacute;ximo t&oacute;pico, ser&atilde;o apresentados alguns cases com o objetivo de exemplificar como organiza&ccedil;&otilde;es contempor&acirc;neas articulam ci&ecirc;ncia, inova&ccedil;&atilde;o e tecnologia.</p>
<h2>Case</h2>
<p>&ldquo;Nenhuma ideia deve ser jogada fora e o mundo que precisa de pessoas extremamente desobedientes com &eacute;tica&rdquo;. Essas foram as palavras iniciais de Gil Giardelli, professor, palestrante e especialista em inova&ccedil;&atilde;o tecnol&oacute;gica durante um evento na cidade de Porto Alegre/RS. Nesse encontro, ele comentou um pouco de suas experi&ecirc;ncias como pesquisador convidado do Massachusetts Institute of Technology &ndash; MIT.</p>
<p>A principal abordagem foi justamente a preocupa&ccedil;&atilde;o com a vida humana. Nas palavras de Giardelli, &ldquo;o excesso de digitaliza&ccedil;&atilde;o e informa&ccedil;&atilde;o levar&aacute; 1 a cada 3 pessoas &agrave; depress&atilde;o&rdquo;. Nesse evento, ele trouxe informa&ccedil;&otilde;es relevantes e que podem nortear os passos da sociedade para os pr&oacute;ximos anos:</p>
<div class="box-texto">
<blockquote>
<p>H&aacute; em torno de <strong>260</strong> <strong>inova&ccedil;&otilde;es</strong> que podem mudar a vida da sociedade;</p>
<p>Em Rajast&atilde;o, na &Iacute;ndia, j&aacute; &eacute; utilizado um <strong>nanochip em mais crian&ccedil;as</strong>, com o objetivo de ajudar o governo na identifica&ccedil;&atilde;o e no monitoramento dos passos dos neonatais que ajudam mapear se elas est&atilde;o sendo educadas, vacinadas ou at&eacute; mesmo caindo nas m&atilde;os do tr&aacute;fico internacional de seres humanos;</p>
<p>Vizinhos do bairro Brooklin, em Nova Iorque, Estados Unidos, se uniram por meio da internet para solucionar um problema: o bairro era considerado muito nublado. Ent&atilde;o, os vizinhos compraram<strong> placas de energia solar</strong> para produzir energia pr&oacute;pria e aquilo que sobrava, os moradores vendiam o excedente utilizando uma moeda criada por eles mesmos chamada solar coin;</p>
<p>As empresas biol&oacute;gicas desenvolveram um tipo de tijolo <strong>vinte vezes mais barato</strong> que o tradicional e aguenta inc&ecirc;ndios sem deixar que um sorvete derreta;</p>
<p>Est&atilde;o sendo utilizadas <strong>nanoformigas</strong> para detectar doen&ccedil;as nos seres humanos.</p>
<p>Quando a formiga detecta se voc&ecirc; est&aacute; com gripe ou com algo mais grave, <strong>a chance de cura &eacute; maior</strong>;</p>
<p>Empresa chinesa que produz pr&eacute;dios com tecnologia de LEGO em apenas <strong>15 dias</strong>;</p>
<p>A Catterpilar, uma empresa de maquin&aacute;rio pesado, investe em <strong>nanotecnologia </strong>em favor do desenvolvimento sustent&aacute;vel. Em parceira com a Universidade de Oxford, a empresa desenvolveu uma esp&eacute;cie de larva para acelerar o processo de reciclagem de garrafas PETs que demorariam,em m&eacute;dia,30 anos para se decompor, em 30 minutos. A partir dessa inova&ccedil;&atilde;o, aproveitou-se a larva para produzir fios e costurar camisas oriundos dessas garrafas PETs.</p>
</blockquote>
</div>
<iv class="box-texto box-azul mb30">
<div class="linha linha-v">
<div class="col12"></div>
</div>
</iv></div>
</section>
<section class="videoaula">
<div class="linha mb20">
<h2>Videoaula</h2>
</div>
<div class="linha linha-v linha-video">
<div class="col12">
	<div style="padding:56.25% 0 0 0;position:relative;"><iframe src="https://player.vimeo.com/video/634787850?h=0ee23b1f10&amp;badge=0&amp;autopause=0&amp;player_id=0&amp;app_id=58479" frameborder="0" allow="autoplay; fullscreen; picture-in-picture" allowfullscreen style="position:absolute;top:0;left:0;width:100%;height:100%;" title="A3 Ci&amp;ecirc;ncia, Tecnologia e Inova&amp;ccedil;&amp;atilde;o"></iframe></div><script src="https://player.vimeo.com/api/player.js"></script>
</div>
</div>
</section>
<section class="contextualizacao">
<div class="linha mb20 mt30">
<h2>Contextualiza&ccedil;&atilde;o</h2>
<p>Uma das &aacute;reas que t&ecirc;m sofrido mais impactos com inser&ccedil;&otilde;es tecnol&oacute;gicas &eacute; a educacional, n&atilde;o se restringindo apenas nos espa&ccedil;os escolares, mas ampliando-se nas organiza&ccedil;&otilde;es corporativas. E uma das inova&ccedil;&otilde;es tecnol&oacute;gicas cada vez mais utilizadas para forma&ccedil;&atilde;o de compet&ecirc;ncias s&atilde;o os jogos eletr&ocirc;nicos. H&aacute; algumas d&eacute;cadas, os jogos eletr&ocirc;nicos eram direcionados ao entretenimento infantil e juvenil. Entretanto, ap&oacute;s pesquisas, a inser&ccedil;&atilde;o das tecnologias da informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o (TICs) na educa&ccedil;&atilde;o poderia contribuir positivamente na potencializa&ccedil;&atilde;o das compet&ecirc;ncias das pessoas, tanto nos espa&ccedil;os escolares quanto nos n&atilde;o escolares. Prensky (2012) elenca alguns benef&iacute;cios dos jogos aplicados &agrave; educa&ccedil;&atilde;o:</p>
</div>
<div class="box-texto">
<blockquote>
<p><strong> 1</strong>- Aumentam habilidade da leitura das imagens;&nbsp;</p>
<p><strong>2</strong>- Aprimoram as habilidades de pensamento (dobraduras);</p>
<p><strong>3</strong>- Promovem a habilidade de descoberta de &ldquo;regras&rdquo;, por meio da observa&ccedil;&atilde;o;</p>
<p><strong>4</strong>- Quando transferidas &agrave;s simula&ccedil;&otilde;es, levam a melhores compreens&otilde;es gerais e a reflex&otilde;es mais contextualizadas;</p>
<p><strong>5</strong>- Melhoram as habilidades de aten&ccedil;&atilde;o dividida, o monitoramento simult&acirc;neo de diversos assuntos. &lt;/p&gt;</p>
</blockquote>
</div>
<p>Em suma, &eacute; poss&iacute;vel construir cen&aacute;rios cada vez mais realistas a partir de experi&ecirc;ncias de realidade virtual ou realidade aumentada. Os jogos promovem o trabalho em equipe, a resolu&ccedil;&atilde;o de problemas e envolvem todos aqueles que participam do processo, pois exigem reflexos apurados, racioc&iacute;nio l&oacute;gico, capacidade de gest&atilde;o e tomadas de decis&atilde;o.</p>
<p>Deste modo, foi poss&iacute;vel perceber como a ci&ecirc;ncia, inova&ccedil;&atilde;o e tecnologia est&atilde;o presentes na sociedade e nas organiza&ccedil;&otilde;es h&aacute; muito mais tempo que imagin&aacute;vamos. Na contemporaneidade da sociedade, muitas inova&ccedil;&otilde;es tecnol&oacute;gicas trouxeram in&uacute;meros benef&iacute;cios &agrave;s pessoas, como por exemplo, nas telecomunica&ccedil;&otilde;es, no transporte, nos neg&oacute;cios, na sa&uacute;de e educa&ccedil;&atilde;o. Entretanto, nem tudo pode ser considerado positivo, pois em cada um dos segmentos citados, &eacute; poss&iacute;vel pontuar efeitos colaterais provenientes das inova&ccedil;&otilde;es.</p>
</section>
<section class="bibliografia">
<div class="linha mb20">
<h2>Refer&ecirc;ncias Bibliogr&aacute;ficas</h2>
</div>
<div class="linha linha-v linha-video">
<div class="col12">
<p>AUR&Eacute;LIO. Novo dicion&aacute;rio b&aacute;sico da l&iacute;ngua portuguesa. Editora Nova Fronteira: Rio de Janeiro, 1995.</p>
<p>CARSTENS, D. D. F.; FONSECA, E. Gest&atilde;o da tecnologia e da inova&ccedil;&atilde;o. Curitiba: InterSaberes, 2019, pp. 15-46.</p>
<p>CERVO, A. L. BERVIAN, P. A. Metodologia cient&iacute;fica. 5&ordf; edi&ccedil;&atilde;o. S&atilde;o Paulo: Prentice Hall, 2002.</p>
<p>MAXIMIANO, A. C. A. Teoria geral da administra&ccedil;&atilde;o: da revolu&ccedil;&atilde;o urbana &agrave; revolu&ccedil;&atilde;o digital. S&atilde;o Paulo: Atlas, 2008.</p>
<p>PRENSKY, M. Aprendizagem baseada em jogos digitais. SENAC: S&atilde;o Paulo, 2012.</p>
<p>SALOMON, D. V. A maravilhosa incerteza: pensar, pesquisar e criar. S&atilde;o Paulo: Martins Fontes, 2000.</p>
<p>SAMPIERI, R. H. et al. Metodologia de pesquisa. 5&ordf; edi&ccedil;&atilde;o. S&atilde;o Paulo: McGrawHill, 2013.</p>
<p>TOFFLER, A.; TOFFLER, H. O futuro do capitalismo: a economia do conhecimento e o significado da riqueza no s&eacute;culo XXI. Tradu&ccedil;&atilde;o de Ma&iacute;za Prande Bernadello, Luiz Fernando Martins Esteves. S&atilde;o Paulo: Saraiva, 2012.</p>
</div>
</div>
</section>
<section class="saiba-mais">
<div class="linha">
<div class="col12">
<div class="box-texto box-saiba-mais">
<blockquote data-nome="Saiba Mais">
<div class="linha linha-v">
<div class="col8 prd20">
<p class="font-maior"><strong>Inova&ccedil;&atilde;o no mundo do transporte: ve&iacute;culos aut&ocirc;nomos, el&eacute;tricos e voador </strong>| <em>Gil Giardeli</em> (3 min)</p>
<p class="mb0">Para mergulhar na seara da inova&ccedil;&atilde;o contempor&acirc;nea, ou&ccedil;a o podcast com a participa&ccedil;&atilde;o do professor e estudioso sobre inova&ccedil;&atilde;o economia digital:</p>
<p class="texto-centro-phone"><strong><a href="http://www.revolucaobandnewsfm.com.br/2019/08/13/a-inovacao-no-mundo-do-transporte-veiculos-autonomos-eletricos-e-voadores/?utm_campaign=gg_newsletter_2019_agosto_28&amp;utm_medium=email&amp;utm_source=Eloqua. " class="link-externo" target="_blank" rel="noopener">Acesse o audio.</a></strong></p>
</div>
<div class="col4"><a href="https://www.youtube.com/watch?v=_TwFrFFbc_g" class="link-externo" target="_blank" rel="noopener"><img src="pod.png" class="centralizado mt10" alt="" /></a></div>
</div>
</blockquote>
</div>
</div>
</div>
<div class="linha"></div>
<div class="linha"></div>
<div class="linha"></div>
<div class="linha"></div>
<div class="linha"></div>
</section>
<section class="fontes">
<div class="linha mb20 mt30">
<h2>Fontes</h2>
<p>Figura 1 - https://jornalggn.com.br/inovacao/inovacao-muito-alem-do-professor-pardal/</p>
<p>Figura 2 - http://aindasoudotempo.blogspot.com/2012/10/do-laboratorio-de-dexter-dexters.html</p>
<p>Figura 4 - https://super.abril.com.br/mundo-estranho/como-foi-inventada-a-bussola/</p>
<p>Figura 5 - https://pt.demotor.net/maquina-a-vapor/historia</p>
<p>Figura 6 - https://tnonline.uol.com.br/noticias/cotidiano/67,398415,05,01,robo-substitui-34-funcionarios-de-escritorio-no-japao.shtml</p>
</div>
</section>
<div class="linha">
<p class="legenda texto-centro texto-cor3 l100pc">Copyright&copy;2021, Faculdade OPEN. Todos os direitos reservados. <br />&Eacute; proibida a reprodu&ccedil;&atilde;o e distribui&ccedil;&atilde;o total ou parcial deste material, com ou sem fins lucrativos, em qualquer meio, sem pr&eacute;via autoriza&ccedil;&atilde;o.</p>
</div>
</div>
</div>
</body>
</html>