<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />
    <title>FACULDADE OPEN - Fundamentos Contábeis</title>
    <script src="assets/js/jquery-1.11.1.min.js"></script>
    <script src="assets/js/funcoes.min.js"></script>  
    <script src="assets/js/preloadjs-0.6.1.min.js"></script>
    <link href="assets/css/style.min.css" rel="stylesheet" />
    <link href="https://fonts.googleapis.com/css?family=Raleway:200,400,700,900" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Pacifico" rel="stylesheet">
</head>

<body class="container-modulo1 carregando capa-on">
<div class="capa-curso on">
<div class="capa-conteudo">
<div class="miolo-capa">
<div class="capa-curso-logo"></div>
<div class="titulo">
<h1>Fundamentos Contábeis&nbsp;</h1>
<h2>Unidade <strong>1</strong> | Aula <strong>1</strong></h2>
</div>
<a class="capa-curso-btn-iniciar on" href="#">Iniciar</a></div>
<div class="imagem-capa"><img alt="" src="images/capa-img.png" /></div>
</div>
</div>
<div id="contLoader">
<div id="loaderContLogo">
<div class="bordaAnimadaLoader"></div>
<div class="bordaAnimadaLoader"></div>
</div>
</div>
<header>
<div id="menu-aula"><a class="bt-fechar-menu" href="#"></a>
<ul>
<li><a href="#" data-destino=".conteudo">Objetivos da Aula</a></li>
<li><a href="#" data-destino=".fundamentacao">Fundamenta&ccedil;&atilde;o Te&oacute;rica</a></li>
<!-- <li><a href="#" data-destino=".videoaula">Videoaula</a></li> -->
<li><a href="#" data-destino=".contextualizacao">Contextualiza&ccedil;&atilde;o</a></li>
<li><a href="#" data-destino=".bibliografia">Refer&ecirc;ncias Bibliogr&aacute;ficas</a></li>
<li><a href="#" data-destino=".leitura-recomendada">Leitura Complementar</a></li>
<li><a href="#" data-destino=".saiba-mais">Saiba Mais</a></li>
<li><a href="#" data-destino=".fontes">Fontes</a></li>
</ul>
</div>
<div class="titulos-content">
<div class="div-content">
<div class="logo"><img alt="Logo Faculdade FECAF" src="assets/images/logo.png" /></div>
<div class="caixa-titulo">
<p>Disciplina | <strong>Fudamentos&nbsp; Contábeis&nbsp;&nbsp;</strong></p>
</div>
<h1></h1>
</div>
</div>
<div class="titulo-tela">
<div class="div-content"><a class="bt-abre-menu" href="#"><span></span></a>
<div class="caixa-titulo">
<div class="caixa-unidade">
<div class="div-vertical">
<div class="centralizado"><span>Unidade</span>
<ul>
<li class="ativo">1</li>
<li>2</li>
<li>3</li>
<li>4</li>
</ul>
</div>
</div>
</div>
<div class="caixa-aula">
<div class="div-vertical">
<div class="centralizado"><span>Aula</span>
<ul>
<li class="ativo">1</li>
<li>2</li>
<li>3</li>
<li>4</li>
</ul>
</div>
</div>
</div>
</div>
<h2></h2>
</div>
</div>
</header>
<div id="container">
<div class="conteudo">
<div class="linha unidade">
<h1>Unidade <span>1</span></h1>
<h2>Introdu&ccedil;&atilde;o &agrave; Contabilidade</h2>
</div>
<div class="linha aula">
<h1>Aula <span>1</span></h1>
<h2>Conceito, Usu&aacute;rios e Fun&ccedil;&otilde;es da Contabilidade</h2>
</div>
<div class="linha borda">
<div class="col6 pld20">
<div class="tabela l30pc"><img class="centralizado" alt="" src="images/ico-aula.png" /></div>
<div class="tabela l70pc">
<h2 class="texto-cor1">Objetivos da Aula:</h2>
<p>Explicar o conceito, as fun&ccedil;&otilde;es e quem s&atilde;o os usu&aacute;rios da Contabilidade.</p>
</div>
</div>
<div class="col6 prd20">
<div class="tabela l30pc"><img class="centralizado" alt="" src="images/ico-conceitos.png" /></div>
<div class="tabela l70pc">
<h2 class="texto-cor1">Conceitos Abordados:</h2>
<p>Contabilidade; Usu&aacute;rios da Contabilidade; Fun&ccedil;&otilde;es da Contabilidade.</p>
</div>
</div>
</div>
<section class="fundamentacao">
<div class="linha mb20">
<h2>Fundamenta&ccedil;&atilde;o Te&oacute;rica</h2>
<p>A Contabilidade, enquanto Ci&ecirc;ncia, &eacute; fundamentada por princ&iacute;pios e conceitos que levam ao objetivo principal: fornecer informa&ccedil;&otilde;es que apresentam, de forma estruturada e precisa, a posi&ccedil;&atilde;o patrimonial e os resultados econ&ocirc;mico-financeiros de uma organiza&ccedil;&atilde;o, proporcionando aos seus usu&aacute;rios os subs&iacute;dios necess&aacute;rios para a tomada de decis&otilde;es gerenciais.</p>
<img class="centralizado mb20" alt="" src="images/01.png" />
<p>Inicialmente, podemos definir Contabilidade como:</p>
<div class="box-texto">
<blockquote>
<p>A principal ferramenta que proporciona informa&ccedil;&otilde;es fundamentais para a tomada de decis&otilde;es dos seus usu&aacute;rios, devendo refletir fielmente a posi&ccedil;&atilde;o patrimonial, ou seja, a situa&ccedil;&atilde;o financeira e econ&ocirc;mica, das entidades e organiza&ccedil;&otilde;es.</p>
</blockquote>
</div>
<p>Desde a antiguidade as pessoas desenvolveram formas de registrar o montante de suas riquezas, com o intuito de mensurar as varia&ccedil;&otilde;es em colheitas, rebanhos, ou terras, por exemplo.</p>
<p class="texto-centro texto-curva mt10 mb20">Alguns estudiosos afirmam que as formas mais primitivas de contagem existem desde 3 mil anos antes de Cristo.</p>
<p>Imagine a situa&ccedil;&atilde;o de um pastor ao tomar conta de seu rebanho, em uma &eacute;poca em que a escrita e os n&uacute;meros ainda n&atilde;o existiam: certamente utilizava-se de pequenas pedras para auxiliar na contagem do n&uacute;mero de animais, e com o passar de um ano, era poss&iacute;vel verificar as varia&ccedil;&otilde;es na quantidade de ovelhas em seu rebanho.</p>
<p>As pr&aacute;ticas comerciais, ao evolu&iacute;rem com o passar dos s&eacute;culos, tornaram-se importantes precursores para a Contabilidade Moderna. Padovezi (2018), menciona os principais estudos:</p>
<img class="centralizado mb20" alt="" src="images/02.png" />
<p>A Contabilidade Moderna teve seu in&iacute;cio em 1494, com a publica&ccedil;&atilde;o do tratado <em>Tractatus de computis et scripturis</em>, de Luca Pacioli, um frade matem&aacute;tico que desenvolveu a sistem&aacute;tica das <strong>partidas dobradas</strong>: para cada evento registrado, o mesmo deve ser representado por uma sa&iacute;da e por uma entrada de igual valor: &ldquo;Para cada d&eacute;bito, deve existir um cr&eacute;dito correspondente&rdquo;.</p>
<img class="centralizado mb20" alt="" src="images/03.png" />
<p>Enquanto Ci&ecirc;ncia, podemos delinear o objeto de estudo, objetivos e fun&ccedil;&otilde;es da Contabilidade como sendo:</p>
<div class="linha linha-v">
<div class="col11">
<div class="sanfona">
<div class="item-sanfona pulsar-setinha" data-id="0">
<div class="cont-botao">
<div class="numero-item">1</div>
<p>Objeto de Estudo</p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<p>O Patrim&ocirc;nio das entidades econ&ocirc;mico-administrativas e suas varia&ccedil;&otilde;es s&atilde;o o seu objeto de estudo, tendo por base o registro dos fatos e eventos que venham a promover altera&ccedil;&otilde;es.</p>
</div>
</div>
</div>
<div class="item-sanfona pulsar-setinha" data-id="1">
<div class="cont-botao">
<div class="numero-item">2</div>
<p>Objetivos</p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<p>Apurar e controlar os resultados dentro do exerc&iacute;cio social, per&iacute;odo-base estipulado pela legisla&ccedil;&atilde;o em vigor (artigo 175 da Lei 6.404/76), a fim de refletir com acuracidade o desempenho da entidade.</p>
</div>
</div>
</div>
<div class="item-sanfona pulsar-setinha" data-id="2">
<div class="cont-botao">
<div class="numero-item">3</div>
<p>Fun&ccedil;&otilde;es da Contabilidade</p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<p>As principais fun&ccedil;&otilde;es da Contabilidade s&atilde;o: capturar, registrar e interpretar todos os eventos que produzam altera&ccedil;&otilde;es financeiras e econ&ocirc;micas das pessoas f&iacute;sicas e jur&iacute;dicas, a fim de refletir, de forma fidedigna, a sua situa&ccedil;&atilde;o patrimonial, al&eacute;m de disponibilizar informa&ccedil;&otilde;es de forma estruturada aos usu&aacute;rios internos e externos da entidade para as mais diversas finalidades.</p>
</div>
</div>
</div>
</div>
</div>
</div>
<p class="texto-centro texto-curva mt10 mb20">De uma forma sint&eacute;tica, a Contabilidade &eacute; a ci&ecirc;ncia que <br class="hidden-phone" />tem como objeto de estudo o patrim&ocirc;nio das entidades.</p>
<p>Podemos sintetizar essas diversas fun&ccedil;&otilde;es em uma cadeia de eventos, como a demonstrada a seguir:</p>
<p class="texto-centro"><strong>Ciclo da Contabilidade adaptado de Marion (2018) </strong></p>
<img class="centralizado mb20" alt="" src="images/04.png" />
<p>As fun&ccedil;&otilde;es da contabilidade podem ser divididas em duas:</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="50%" valign="top">
<p>A primeira delas &eacute; relativa &agrave; administra&ccedil;&atilde;o dos recursos da entidade. Ao administrar bem, geram-se novos recursos em decorr&ecirc;ncia desse controle patrimonial.</p>
</td>
<td width="50%" valign="top">
<p>A segunda fun&ccedil;&atilde;o &eacute; aquela que determina o lucro, ou seja, por meio das informa&ccedil;&otilde;es cont&aacute;beis &eacute; que se verifica o quanto a entidade gerou ou n&atilde;o de resultado.</p>
</td>
</tr>
</tbody>
</table>
<p>A &ecirc;nfase ao usu&aacute;rio da informa&ccedil;&atilde;o cont&aacute;bil defende que a Contabilidade &eacute; apresentada como algo &uacute;til para a tomada de decis&otilde;es; <strong>atender aos usu&aacute;rios &eacute; o grande objetivo</strong>.</p>
<p>A sequ&ecirc;ncia do processo cont&aacute;bil pode ser representada na imagem a seguir.</p>
<img class="centralizado mb20" alt="" src="images/05.png" />
<p>Basicamente, podemos classificar os principais usu&aacute;rios da Contabilidade em dois grandes grupos:</p>
<div class="linha linha-v">
<div class="col11">
<div class="sanfona">
<div class="item-sanfona pulsar-setinha" data-id="0">
<div class="cont-botao">
<div class="numero-item">1</div>
<p>Internos</p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<p>Formados pelos s&oacute;cios ou propriet&aacute;rios e seus administradores, que utilizam as informa&ccedil;&otilde;es para elaborar as estrat&eacute;gias necess&aacute;rias para o melhor direcionamento da organiza&ccedil;&atilde;o.</p>
</div>
</div>
</div>
<div class="item-sanfona pulsar-setinha" data-id="1">
<div class="cont-botao">
<div class="numero-item">2</div>
<p>Externos</p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<p>Composto por usu&aacute;rios que necessitam das informa&ccedil;&otilde;es para utiliz&aacute;-las para diversas finalidades, como os credores que buscam avaliar a seguran&ccedil;a dos seus recursos aplicados junto &agrave; organiza&ccedil;&atilde;o, ou os &oacute;rg&atilde;os governamentais para verificar a tributa&ccedil;&atilde;o.</p>
</div>
</div>
</div>
</div>
</div>
</div>
<img class="centralizado mb20" alt="" src="images/06.png" />
<p>No leitura indicada, o autor Raimundo Athar traz de maneira breve, mas profunda, os conceitos de Contabilidade, sua fun&ccedil;&atilde;o e tamb&eacute;m informa&ccedil;&otilde;es acerca dos usu&aacute;rios da contabilidade que o ajudar&aacute; a fixar o conte&uacute;do visto at&eacute; aqui.</p>
</div>
</section>
<!-- <section class="videoaula">
                
                <div class="linha mb20">
                    <h2>Videoaula</h2>
                </div>

                <div class="linha linha-v linha-video">
                    <div class="col12">
                        <div class="embed-container">
                            <iframe src="https://player.vimeo.com/video/347353198" width="640" height="360" frameborder="0" allow="autoplay; fullscreen" allowfullscreen></iframe>
                        </div>
                    </div>
                </div>
                --> <br />
<section class="videoaula">
<div class="linha mb20">
<h2>Videoaula</h2>
</div>
<div class="linha linha-v linha-video">
<div class="col12">
	<div style="padding:56.25% 0 0 0;position:relative;"><iframe src="https://player.vimeo.com/video/634754053?h=9a2b10df76&amp;badge=0&amp;autopause=0&amp;player_id=0&amp;app_id=58479" frameborder="0" allow="autoplay; fullscreen; picture-in-picture" allowfullscreen style="position:absolute;top:0;left:0;width:100%;height:100%;" title="A1 CONT"></iframe></div><script src="https://player.vimeo.com/api/player.js"></script>
</div>
</div>
</section>
<section class="contextualizacao">
<div class="linha mb20">
<h2>Contextualiza&ccedil;&atilde;o</h2>
<p>A Contabilidade, enquanto of&iacute;cio, pode ser demandada tanto por pessoas f&iacute;sicas, como por pessoas jur&iacute;dicas, ou seja, como Marion (2018) ressalta: &ldquo;Considera-se pessoa, juridicamente falando, todo ser capaz de direitos e obriga&ccedil;&otilde;es&rdquo;.</p>
<p>Podemos definir dessa forma:</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<th width="50%" valign="top">
<p><b>Pessoa F&iacute;sica</b></p>
</th>
<th width="50%" valign="top">
<p><b>Pessoa Jur&iacute;dica</b></p>
</th>
</tr>
<tr>
<td valign="top">
<p>Considera-se todo ser humano, pessoa natural, que possua direitos e obriga&ccedil;&otilde;es legais junto a uma sociedade.</p>
</td>
<td valign="top">
<p>Composta pela uni&atilde;o de Pessoas F&iacute;sicas que, por possu&iacute;rem o mesmo objetivo, estabelecem, atrav&eacute;s da celebra&ccedil;&atilde;o de um ato jur&iacute;dico, a composi&ccedil;&atilde;o de uma nova pessoa, com personalidade jur&iacute;dica distinta dos seus membros.</p>
</td>
</tr>
</tbody>
</table>
<p>Os objetivos que d&atilde;o origem a essa nova personalidade jur&iacute;dica podem ser a obten&ccedil;&atilde;o de lucros (fins lucrativos), como &eacute; o caso das ind&uacute;strias e empresas comerciais, ou ainda serem objetivos diversos, como as associa&ccedil;&otilde;es culturais e religiosas, por exemplo</p>
<img class="centralizado mb20" alt="" src="images/07.png" />
<div class="box-texto">
<blockquote>
<p>Cabe ressaltar que a Pessoa Jur&iacute;dica pode ser composta por um grupo de pessoas f&iacute;sicas, por grupo de pessoas jur&iacute;dicas, ou por um grupo misto composto por ambos, chamados de acionistas. No Mercado de Capitais, a empresa de capital aberto tem por vezes uma composi&ccedil;&atilde;o de acionistas complexa.</p>
</blockquote>
</div>
<p>Vejamos a composi&ccedil;&atilde;o da Vale S.A., principal mineradora do Brasil:</p>
<img class="centralizado mb20" alt="" src="images/08.png" />
<p>&Eacute; de grande relev&acirc;ncia ressaltar a import&acirc;ncia da chamada <strong>Entidade Cont&aacute;bil</strong>. Uma vez constitu&iacute;da, a pessoa jur&iacute;dica passa a ter uma personalidade &uacute;nica, detendo direitos e obriga&ccedil;&otilde;es e devendo ser tratada com autonomia patrimonial, ou seja, n&atilde;o se pode confundir o seu patrim&ocirc;nio com o dos s&oacute;cios e acionistas.</p>
<p class="texto-centro texto-curva mt10 mb20">Podemos, assim, definir a Entidade Cont&aacute;bil como <br class="hidden-phone" />um dos pilares b&aacute;sicos da chamada teoria cont&aacute;bil.</p>
<p>O segundo pilar fundamental da Contabilidade &eacute; a <strong>Continuidade da Empresa</strong>, pois uma vez constitu&iacute;da, aplica-se o pressuposto de que a mesma exercer&aacute; suas atividades por tempo indeterminado, devendo ser efetuados os registros cont&aacute;beis dos fatos e eventos que promovam as varia&ccedil;&otilde;es em seus patrim&ocirc;nios.</p>
</div>
</section>
<section class="bibliografia">
<div class="linha mb20">
<h2>Refer&ecirc;ncias Bibliogr&aacute;ficas</h2>
</div>
<div class="linha linha-v linha-video">
<div class="col12">
<p>IUD&Iacute;CIBUS, S&eacute;rgio. <i>Contabilidade introdut&oacute;ria. </i>Equipe de professores da Faculdade de Economia, Administra&ccedil;&atilde;o e Contabilidade da USP. 11. ed. S&atilde;o Paulo: Atlas, 2010.</p>
<p>MARION, Jos&eacute; Carlos. <i>Contabilidade b&aacute;sica</i>. 12. ed. S&atilde;o Paulo: Atlas, 2018.</p>
</div>
</div>
</section>
<section class="leitura-recomendada">
<div class="linha">
<div class="col12">
<div class="box-texto box-leitura">
<blockquote data-nome="Leitura Complementar">
<div class="linha linha-v">
<div class="col9">
<p class="font-maior"><strong>Introdu&ccedil;&atilde;o &agrave; Contabilidade</strong> | <em>Raimundo Aben Athar</em><br />➜ Cap&iacute;tulo 1. Contabilidade, uma equa&ccedil;&atilde;o de f&aacute;cil solu&ccedil;&atilde;o, p. 1-6</p>
<p class="mb0">Durante a leitura, atente-se &agrave;s equa&ccedil;&otilde;es apresentadas didaticamente pelo autor, que representam a origem e o destino do patrim&ocirc;nio da entidade.</p>
<p><a class="link-externo" href="https://bv4.digitalpages.com.br/?term=Athar%2C%2520Raimundo%2520Aben&amp;searchpage=1&amp;filtro=todos&amp;from=busca&amp;page=1&amp;section=0#/legacy/320" target="_blank" rel="noopener"><strong>Leia o cap&iacute;tulo.</strong></a></p>
</div>
<div class="col3"><img class="centralizado mt10" alt="" src="images/livro01.png" /></div>
</div>
</blockquote>
</div>
</div>
</div>
</section>
<section class="saiba-mais">
<div class="linha">
<div class="col12">
<div class="box-texto box-saiba-mais">
<blockquote data-nome="Saiba Mais">
<div class="linha linha-v">
<div class="col10 prd20">
<p class="font-maior"><strong>Contabilidade: aspectos relevantes da epop&eacute;ia de sua evolu&ccedil;&atilde;o </strong> | <em>S&eacute;rgio de Iud&iacute;cibus et al.</em></p>
<p>Neste artigo voc&ecirc; vai encontrar conceitos de <em>accountability</em>, conhecer o frei matem&aacute;tico Luca Pacioli, criador do m&eacute;todo das partidas dobradas, al&eacute;m de aprofundar toda a sua vis&atilde;o sobre a ci&ecirc;ncia cont&aacute;bil. Esse artigo foi escrito pelos principais nomes da Contabilidade brasileira: Professores S&eacute;rgio de Iud&iacute;cibus, Eliseu Martins e Nelson Carvalho. Todas grandes refer&ecirc;ncias na educa&ccedil;&atilde;o e pesquisa cont&aacute;bil.</p>
<p class="texto-centro-phone"><strong><a class="link-externo" href="http://bdm.unb.br/bitstream/10483/8227/1/2014_AltemarGon%C3%A7alvesdaSilva.pdf" target="_blank" rel="noopener">Leia o artigo.</a></strong></p>
</div>
<div class="col2"><a class="link-externo" href="http://bdm.unb.br/bitstream/10483/8227/1/2014_AltemarGon%C3%A7alvesdaSilva.pdf" target="_blank" rel="noopener"><img class="centralizado mt10" alt="" src="images/ico_pdf.png" /></a></div>
</div>
</blockquote>
</div>
</div>
</div>
</section>
<section class="fontes">
<div class="linha mb20 mt30">
<h2>Fontes</h2>
<p>Gr&aacute;fico da Vale. Dispon&iacute;vel em: &lt;http://www.vale.com/brasil/PT/investors/company/shareholding-structure/Paginas/default.aspx&gt;. Acesso em: Setembro/2019.</p>
<p>Artigo "Contabilidade: aspectos relevantes da epop&eacute;ia de sua evolu&ccedil;&atilde;o". Dispon&iacute;vel em: &lt;http://www.revistas.usp.br/rcf/article/view/34155&gt;. Acesso em: Setembro/2019.</p>
</div>
</section>
<div class="linha">
<p class="legenda texto-centro texto-cor3 l100pc">Copyright&copy;2021, Faculdade OPEN. Todos os direitos reservados. <br />&Eacute; proibida a reprodu&ccedil;&atilde;o e distribui&ccedil;&atilde;o total ou parcial deste material, com ou sem fins lucrativos, em qualquer meio, sem pr&eacute;via autoriza&ccedil;&atilde;o.</p>
</div>
</div>
</div>
</body>
</html>