<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />
    <title>FECAF - PSICOMOTRICIDADE</title>
    <script src="assets/js/jquery-1.11.1.min.js"></script>
    <script src="assets/js/funcoes.min.js"></script>  
    <script src="assets/js/preloadjs-0.6.1.min.js"></script>
    <link href="assets/css/style.min.css" rel="stylesheet" />
    <link href="https://fonts.googleapis.com/css?family=Raleway:200,400,700,900" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Pacifico" rel="stylesheet">
</head>

<body class="container-modulo1 carregando capa-on">
<div class="capa-curso on">
<div class="capa-conteudo">
<div class="miolo-capa">
<div class="capa-curso-logo"></div>
<div class="titulo">
<h1>Psicomotricidade</h1>
<h2>Unidade <strong>1</strong> | Aula <strong>4&nbsp;</strong></h2>
</div>
<a href="#" class="capa-curso-btn-iniciar on">Iniciar</a></div>
<div class="imagem-capa"><img src="images/Paint.jpg" /></div>
</div>
</div>
<div id="contLoader">
<div id="loaderContLogo">
<div class="bordaAnimadaLoader"></div>
<div class="bordaAnimadaLoader"></div>
</div>
</div>
<header>
<div id="menu-aula"><a href="#" class="bt-fechar-menu"></a>
<ul>
<li><a href="#" data-destino=".conteudo">Objetivos da Aula</a></li>
<li><a href="#" data-destino=".fundamentacao">Fundamenta&ccedil;&atilde;o Te&oacute;rica</a></li>
<li><a href="#" data-destino=".videoaula">Videoaula</a></li>
<li><a href="#" data-destino=".contextualizacao">Contextualiza&ccedil;&atilde;o</a></li>
<li><a href="#" data-destino=".bibliografia">Refer&ecirc;ncias Bibliogr&aacute;ficas</a></li>
</ul>
</div>
<div class="titulos-content">
<div class="div-content">
<div class="logo"><img src="assets/images/logo.png" alt="Logo Faculdade FECAF" /></div>
<div class="caixa-titulo">
<p>Disciplina | <strong>Psicomotricidade</strong></p>
</div>
<h1></h1>
</div>
</div>
<div class="titulo-tela">
<div class="div-content"><a href="#" class="bt-abre-menu"><span></span></a>
<div class="caixa-titulo">
<div class="caixa-unidade">
<div class="div-vertical">
<div class="centralizado"><span>Unidade</span>
<ul>
<li class="ativo">1</li>
</ul>
</div>
</div>
</div>
<div class="caixa-aula">
<div class="div-vertical">
<div class="centralizado"><span>Aula</span>
<ul>
<li class="ativo">4</li>
</ul>
</div>
</div>
</div>
</div>
<h2></h2>
</div>
</div>
</header>
<div id="container">
<div class="conteudo">
<div class="linha unidade">
<h1>Unidade <span>1</span></h1>
<h2>Conceitos e Hist&oacute;rico da Psicomotricidade</h2>
</div>
<div class="linha aula">
<h1>Aula <span>4</span></h1>
<h2>Quest&otilde;es Psicomotoras</h2>
</div>
<div class="linha borda">
<div class="col6 pld20">
<div class="tabela l30pc"><img src="images/ico-aula.png" class="centralizado" alt="" /></div>
<div class="tabela l70pc">
<h2 class="texto-cor1">Objetivos da Aula:</h2>
<p>Voc&ecirc; aprender&aacute; acerca das formas de a&ccedil;&atilde;o, varia&ccedil;&otilde;es de atua&ccedil;&otilde;es profissionais e defini&ccedil;&otilde;es no &acirc;mbito da Psicomotricidade.</p>
</div>
</div>
<div class="col6 prd20">
<div class="tabela l30pc"><img src="images/ico-conceitos.png" class="centralizado" alt="" /></div>
<div class="tabela l70pc">
<h2 class="texto-cor1">Conceitos Abordados:</h2>
<p>educa&ccedil;&atilde;o psicomotora, reeduca&ccedil;&atilde;o psicomotora, altera&ccedil;&otilde;es psicomotoras.</p>
</div>
</div>
</div>
<section class="fundamentacao">
<div class="linha mb20">
<h2>Fundamenta&ccedil;&atilde;o Te&oacute;rica</h2>
<div class="box-texto">
<blockquote>
<p class="texto-centro">A partir das quest&otilde;es psicomotoras, ser&aacute; poss&iacute;vel pensar em uma atua&ccedil;&atilde;o no &acirc;mbito da Psicomotricidade. A atua&ccedil;&atilde;o sob essa perspectiva envolve a pr&aacute;tica que envolve tanto o acompanhamento do desenvolvimento humano, quanto aspectos que por conta de algum desvio do trajeto esperado, necessite algum tipo de interven&ccedil;&atilde;o nessas &aacute;reas.</p>
</blockquote>
</div>
<h3>Educa&ccedil;&atilde;o psicomotora e reeduca&ccedil;&atilde;o psicomotora</h3>
<p>A educa&ccedil;&atilde;o psicomotora &eacute; indispens&aacute;vel e abrange todas as aprendizagens da crian&ccedil;a, seja individual ou coletivamente, pois ela permite melhor percep&ccedil;&atilde;o do corpo, melhor dom&iacute;nio dos movimentos e melhor express&atilde;o corporal.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro texto-curva mt10 mb20">A educa&ccedil;&atilde;o psicomotora facilitar&aacute; o desenvolvimento de <br />uma no&ccedil;&atilde;o corporal e espacial bem precisas.</p>
</blockquote>
</div>
<p>A educa&ccedil;&atilde;o psicomotora envolve exerc&iacute;cios de an&aacute;lise, l&oacute;gica, rela&ccedil;&otilde;es entre n&uacute;meros e pode se iniciar na escola maternal, de forma individual e/ou coletiva. Quando uma crian&ccedil;a pede algum objeto, no lugar de se deslocar at&eacute; ele, pegar o objeto solicitado e entregar na m&atilde;o da crian&ccedil;a, &eacute; importante <strong>ensinar &agrave; crian&ccedil;a como fazer isso sozinha</strong>.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro">Perceba a diferen&ccedil;a das duas a&ccedil;&otilde;es: as &ldquo;<strong>li&ccedil;&otilde;es</strong>&rdquo; de psicomotricidade ser&atilde;o centradas principalmente no agir, em atividades repetidas de v&aacute;rias formas com diversos materiais. Essa tarefa deve ser primordialmente trabalhada pelos pais, <strong>em casa</strong>, os quais ser&atilde;o os primeiros educadores da crian&ccedil;a.</p>
</blockquote>
</div>
<p>Depois a escola assumir&aacute;, tamb&eacute;m, a tarefa de educ&aacute;-la, iniciada com as professoras do maternal e continuado nas s&eacute;ries subsequentes, intensificada pelo professor de Educa&ccedil;&atilde;o F&iacute;sica que dispor&aacute; de recursos e espa&ccedil;os para a educa&ccedil;&atilde;o psicomotora da crian&ccedil;a.</p>
<img class="centralizado" src="images/escola.png" width="640" height="360" alt="" />
<p>A <strong>reeduca&ccedil;&atilde;o psicomotora</strong> &eacute; parte da retomada do aprendizado de alguma lacuna detectada no desenvolvimento psicomotor e necessita ser iniciada o mais precocemente poss&iacute;vel.</p>
<p>A reeduca&ccedil;&atilde;o evita que a crian&ccedil;a assimile esquemas motores errados; pois, se isso acontece, ela dever&aacute; reconstru&iacute;-los. Tem uma implica&ccedil;&atilde;o significativa sobre os problemas afetivos: quanto mais o tempo passa, mais a crian&ccedil;a sente-se bloqueada, reiterando um tipo de rea&ccedil;&atilde;o.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro">A reeduca&ccedil;&atilde;o motora necessita come&ccedil;ar entre <strong>18 a 24 meses</strong> para crian&ccedil;as com grandes <strong>atrasos ou d&eacute;ficits motores</strong>, bem como com <strong>bloqueios afetivos</strong>. Para aquelas com problemas de <strong>esquema corporal</strong> e <strong>estrutura&ccedil;&atilde;o espacial</strong>, deve ser iniciada aos <strong>cinco anos</strong>.</p>
</blockquote>
</div>
<p>Algumas dificuldades motoras e casos de instabilidade psicomotora podem j&aacute; ser trabalhadas aos quatro anos. Por&eacute;m, de modo geral, a idade de seis anos &eacute; a mais comum para as reeduca&ccedil;&otilde;es, j&aacute; que nessa faixa et&aacute;ria, os professores conseguem identificar com mais seguran&ccedil;a as defi ci&ecirc;ncias da crian&ccedil;a em rela&ccedil;&atilde;o &agrave; organiza&ccedil;&atilde;o espacial ou temporal, &agrave; lentid&atilde;o no trabalho, &agrave; falta de concentra&ccedil;&atilde;o, entre outros aspectos.</p>
<p>A qualidade da rela&ccedil;&atilde;o entre a crian&ccedil;a e o reeducador &eacute; fundamental para o desenvolvimento bem-sucedido de uma interven&ccedil;&atilde;o. Assim, durante as sess&otilde;es, destacam-se algumas caracter&iacute;sticas de organiza&ccedil;&atilde;o:</p>
<div class="linha linha-v"></div>
<div class="linha linha-v">
<div class="col11">
<div class="sanfona">
<div class="item-sanfona pulsar-setinha" data-id="0">
<div class="cont-botao">
<div class="numero-item">&bull;</div>
<p><strong>sess&otilde;es: </strong></p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<div class="tabela mb20">
<p>devem ser, em sua maioria, individuais devido &agrave; import&acirc;ncia do relacionamento com o profissional. Com o tempo, elas podem ser em grupos, para realizar exerc&iacute;cios que n&atilde;o seriam poss&iacute;veis em trabalhos individuais;</p>
</div>
</div>
</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
<div class="item-sanfona pulsar-setinha" data-id="1">
<div class="cont-botao">
<div class="numero-item">&bull;</div>
<p><strong>local:</strong></p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<div class="tabela">
<div class="box-icone-video"></div>
</div>
<div class="cont-info-biblioteca">
<p>deve ser alegre, colorido e amplo para favorecer o movimento proposto pelos exerc&iacute;cios psicomotores. &Eacute; importante destinar um lugar para exerc&iacute;cios sentados (mesas e cadeiras) e ter um tapete emborrachado para exerc&iacute;cios no ch&atilde;o;</p>
</div>
</div>
</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
<div class="item-sanfona pulsar-setinha" data-id="3">
<div class="cont-botao">
<div class="numero-item">&bull;</div>
<p><strong>dura&ccedil;&atilde;o da sess&atilde;o:</strong></p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<div class="tabela">
<div class="box-icone-video"></div>
</div>
<div class="cont-info-biblioteca">
<p><strong>dever&aacute; ser entre 30 e 45 cinco minutos.<br />A frequ&ecirc;ncia ideal &eacute; duas vezes por semana, para que a crian&ccedil;a se mantenha ativa e relembre com facilidade o que foi trabalhado na sess&atilde;o anterior; </strong></p>
</div>
</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
<div class="item-sanfona pulsar-setinha" data-id="4">
<div class="cont-botao">
<div class="numero-item">&bull;</div>
<p><strong>n&uacute;mero de sess&otilde;es:</strong></p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<div class="tabela">
<div class="box-icone-video"></div>
<di>
<div class="cont-info-biblioteca">
<p>varia de acordo com a crian&ccedil;a e a natureza da perturba&ccedil;&atilde;o. Exemplo, quando a crian&ccedil;a tem dificuldade com a mem&oacute;ria, ou quando o relacionamento interpessoal &eacute; dif&iacute;cil, o n&uacute;mero de sess&otilde;es dever&aacute; ser maior;</p>
</div>
</di></div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
</div>
<div class="item-sanfona pulsar-setinha" data-id="4">
<div class="cont-botao">
<div class="numero-item">&bull;</div>
<p><strong>organiza&ccedil;&atilde;o interna de uma sess&atilde;o: </strong></p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<div class="tabela">
<div class="box-icone-video"></div>
</div>
<div class="cont-info-biblioteca">
<p>deve pressupor que o momento seja de felicidade e liberdade para a crian&ccedil;a.<br />Os exerc&iacute;cios motores devem ser variados, sem intervalos, alternados com exerc&iacute;cios de concentra&ccedil;&atilde;o. A crian&ccedil;a precisa escolher seu jogo ou material entre os separados pelo reeducador para aquela sess&atilde;o. Se for o caso, alternar momentos de conversa com trabalho f&iacute;sico;</p>
</div>
</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
&nbsp;
<div class="item-sanfona pulsar-setinha" data-id="5">
<div class="cont-botao">
<div class="numero-item">&bull;</div>
<p><strong>exerc&iacute;cios: </strong></p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<div class="tabela">
<div class="box-icone-video"></div>
</div>
<div class="cont-info-biblioteca">
<p>&eacute; importante que toda sess&atilde;o inicie e termine com exerc&iacute;cios j&aacute; conhecidos para garantir um resultado positivo.</p>
</div>
</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
</div>
</div>
</div>
</div>
<div class="linha linha-v"></div>
<h3>Altera&ccedil;&otilde;es psicomotoras</h3>
<p>Elas evidenciam problemas os quais repercutem em <strong>altera&ccedil;&otilde;es motoras</strong>, no <strong>esquema corporal</strong>, de e<strong>strutura&ccedil;&atilde;o espacial e temporal</strong>.</p>
<div class="box-texto">
<blockquote>
<p>Quanto ao <strong>atraso no desenvolvimento motor</strong>, a crian&ccedil;a apresenta dificuldade de realizar alguma tarefa motora como subir uma escada.</p>
<p>As causas s&atilde;o debilidade intelectual ou problema psicol&oacute;gico, como crian&ccedil;as superprotegidas, nascimento de um irm&atilde;o, algum bloqueio afetivo.</p>
</blockquote>
</div>
<p>Na reeduca&ccedil;&atilde;o, deve-se estimular a crian&ccedil;a para que ela interaja com o mundo e com as pessoas. Devem ser propostos <strong>recursos de jogos motores e sens&oacute;rio-motores sem exig&ecirc;ncias al&eacute;m do movimento</strong>. Quando for estabelecido o contato entre psicomotricista e crian&ccedil;a, <strong>exigir elementos mais complexos, como gestos do movimento e lateralidade nos mesmos jogos</strong>.</p>
<p>Sobre os <strong>grandes d&eacute;ficits motores</strong>, a crian&ccedil;a apresenta <strong>hemiplegia</strong>. As causas da hemiplegia s&atilde;o relacionadas por problemas gerados durante o nascimento.</p>
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas"><strong>Hemiplegia</strong> &ndash; Um tipo de paralisia cerebral que imobiliza o lado do corpo atingido, deixando o indiv&iacute;duo muito debilitado.</p>
</blockquote>
</div>
<p>Na reeduca&ccedil;&atilde;o, deve-se estimul&aacute;-la a recuperar o movimento perdido, trabalhando no&ccedil;&otilde;es de esquema corporal e eixo do corpo para uma estrutura&ccedil;&atilde;o espacial adequada. Devem ser trabalhados <strong>exerc&iacute;cios de destreza, coordena&ccedil;&atilde;o, conhecimento das partes do corpo, lateralidade e jogos de estrutura&ccedil;&atilde;o espacial</strong>.</p>
<div class="box-texto">
<blockquote>
<p>Quanto &agrave;s <strong>perturba&ccedil;&otilde;es do equil&iacute;brio</strong>, a crian&ccedil;a cai com frequ&ecirc;ncia, esbarra nos seus companheiros, anda com os p&eacute;s afastados e corre com o tronco para frente.</p>
<p>As causas podem ser motoras de origem cerebelar, vestibular, sensibilidade proprioceptiva ou psicol&oacute;gica.</p>
</blockquote>
</div>
<p>Os testes diagn&oacute;sticos para essas perturba&ccedil;&otilde;es s&atilde;o o <strong>Teste de Romberg</strong> e a <strong>prova de andar cego</strong>.</p>
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas"><strong>Teste de Romberg</strong> &ndash; Exame que permite avaliar a autopercep&ccedil;&atilde;o da pessoa em rela&ccedil;&atilde;o &agrave; posi&ccedil;&atilde;o de suas pernas, do seu corpo de maneira interna (sem olhar).</p>
</blockquote>
</div>
<p>Na reeduca&ccedil;&atilde;o deve-se possibilitar que a crian&ccedil;a perceba a sua falta de equil&iacute;brio e orientar como restabelec&ecirc;-lo com <strong>exerc&iacute;cios de propriocep&ccedil;&atilde;o e equil&iacute;brio</strong>.</p>
<div class="box-texto">
<blockquote>
<p>Acerca das <strong>perturba&ccedil;&otilde;es de coordena&ccedil;&atilde;o</strong>, a crian&ccedil;a n&atilde;o apresenta gestos harm&ocirc;nicos nas atividades de vida di&aacute;ria, como demora para se vestir, recorta com dificuldade.</p>
<p>As causas s&atilde;o perturba&ccedil;&otilde;es vestibulares ou cerebelares, sensibilidade superficial ou profunda, psicol&oacute;gicas ou afetivas.</p>
</blockquote>
</div>
<p>Na reeduca&ccedil;&atilde;o, deve-se trabalhar no restauro da confian&ccedil;a para o desempenho de atividades psicomotoras e exerc&iacute;cios de motricidade, de coordena&ccedil;&atilde;o din&acirc;mica, motricidade delicada e de pr&eacute;-escrita.</p>
<div class="box-texto">
<blockquote>
<p>As <strong>perturba&ccedil;&otilde;es na sensibilidade</strong>, a crian&ccedil;a n&atilde;o &eacute; capaz de reproduzir gestos, a n&atilde;o ser na frente do espelho, deixa cair das m&atilde;os objetos, atrapalha-se com os seus tornozelos.</p>
<p>As causas s&atilde;o de natureza motora ou neurol&oacute;gica.</p>
</blockquote>
</div>
<p>Na reeduca&ccedil;&atilde;o, deve-se ensinar a crian&ccedil;a a controlar, por meio da vis&atilde;o, o que deve sentir, com <strong>exerc&iacute;cio de reconhecimento interno e t&aacute;til, de tomada de posi&ccedil;&otilde;es, coordena&ccedil;&atilde;o, equil&iacute;brio, destreza</strong>.</p>
<div class="box-texto">
<blockquote>
<p class="texto-centro">Estimula&ccedil;&atilde;o motora</p>
<p class="texto-centro"><img class="centralizado" src="images/estimulo.png" width="&ldquo;640&quot;" height="&ldquo;360&quot;" alt="" /></p>
<p class="legenda texto-centro">Fonte: Deduca (2020).</p>
</blockquote>
</div>
<div class="box-texto">
<blockquote>
<p>Nas <strong>altera&ccedil;&otilde;es intelectuais</strong>, a crian&ccedil;a apresenta altera&ccedil;&atilde;o leve, moderada ou profunda.</p>
<p>As causas s&atilde;o neonatais, alcoolismo na gravidez, patologias que atingiram o c&eacute;rebro.</p>
</blockquote>
</div>
<p>Na reeduca&ccedil;&atilde;o deve-se trabalhar a afetividade tanto na sua postura corporal quanto em quest&otilde;es comportamentais, desenvolver atividades psicomotoras como <strong>correr, saltar, rolar</strong>, al&eacute;m de reconhecimento t&aacute;til e auditivo. Devem ser propostos <strong>exerc&iacute;cios motores, de mem&oacute;ria, de reconhecimento t&aacute;til e auditivo</strong>.</p>
<div class="box-texto">
<blockquote>
<p>Nas <strong>altera&ccedil;&otilde;es do esquema corporal</strong>, a crian&ccedil;a n&atilde;o reconhece as partes do corpo, n&atilde;o situa bem seus membros ao gesticular ou n&atilde;o coordena bem seus movimentos.</p>
<p>As causas s&atilde;o as altera&ccedil;&otilde;es que n&atilde;o t&ecirc;m base motora ou intelectual apresentam origem afetiva.</p>
</blockquote>
</div>
<p>Na reeduca&ccedil;&atilde;o deve-se exerc&iacute;cios espec&iacute;ficos para cada causa, mas, de maneira geral, devem vir acompanhados de um relacionamento entre a crian&ccedil;a e o terapeuta, que permita <strong>assumir os problemas afetivos</strong>.</p>
<div class="box-texto">
<blockquote>
<p>Nas <strong>altera&ccedil;&otilde;es da lateralidade</strong>, a crian&ccedil;a n&atilde;o sabe escolher a m&atilde;o que tem mais destreza, faz atividades de for&ccedil;a com uma m&atilde;o e de precis&atilde;o com a outra, lateralidade n&atilde;o homog&ecirc;nea entre p&eacute; e m&atilde;o.</p>
<p>As causas s&atilde;o motoras, neurol&oacute;gicas, psicol&oacute;gicas e sociais, como um canhoto que &eacute; for&ccedil;ado a se adaptar ao &ldquo;mundo para destros&rdquo;.</p>
</blockquote>
</div>
<p>Na reeduca&ccedil;&atilde;o deve-se trabalhar reconhecimento de direita-esquerda, dire&ccedil;&atilde;o gr&aacute;fica, dificuldade de discrimina&ccedil;&atilde;o visual com <strong>exerc&iacute;cios de percep&ccedil;&atilde;o do lado dominante</strong>, do eixo sim&eacute;trico do corpo, de forma&ccedil;&atilde;o de bonecos e de reconhecimento de esquerda-direita.</p>
<div class="box-texto">
<blockquote>
<p>As <strong>altera&ccedil;&otilde;es da estrutura espacial</strong>, a crian&ccedil;a percebe bem o espa&ccedil;o &agrave; sua volta, mas se orienta com dificuldade; orienta-se bem, mas n&atilde;o com a mem&oacute;ria espacial; n&atilde;o tem organiza&ccedil;&atilde;o espacial; n&atilde;o assimila a reversibilidade, a transposi&ccedil;&atilde;o e tem dificuldade para compreender rela&ccedil;&otilde;es espaciais.</p>
<p>As causas s&atilde;o m&aacute; integra&ccedil;&atilde;o do esquema corporal, altera&ccedil;&otilde;es na lateralidade, falta de manipula&ccedil;&otilde;es e desordens psicol&oacute;gicas.</p>
</blockquote>
</div>
<p>Na reeduca&ccedil;&atilde;o deve-se resgatar e ensinar a estrutura espacial. Os recursos s&atilde;o <strong>exerc&iacute;cios espec&iacute;ficos para cada sintoma</strong> que ela apresenta, trabalho com jogos, exerc&iacute;cios escritos, exerc&iacute;cios de reconhecimento e outros.</p>
<div class="box-texto">
<blockquote>
<p>Nas <strong>altera&ccedil;&otilde;es na orienta&ccedil;&atilde;o espacial</strong>, a crian&ccedil;a &eacute; incapaz de descobrir a ordem e a sucess&atilde;o dos acontecimentos, n&atilde;o percebe os intervalos, n&atilde;o tem um ritmo regular, n&atilde;o tem no&ccedil;&atilde;o de hor&aacute;rios e n&atilde;o consegue organizar o seu tempo.</p>
<p>As causas s&atilde;o motoras (problema auditivo ou ritmo irregular da respira&ccedil;&atilde;o), psicomotoras (organiza&ccedil;&atilde;o e orienta&ccedil;&atilde;o espaciais) e psicol&oacute;gicas (choque afetivo, falta de rotina ou ambiente inseguro).</p>
</blockquote>
</div>
<p>Na reeduca&ccedil;&atilde;o deve-se trabalhar a no&ccedil;&atilde;o espacial com exerc&iacute;cios espec&iacute;ficos para cada sintoma, mas, de modo geral, <strong>exerc&iacute;cios espaciais</strong> incluindo ordem, intervalos, exerc&iacute;cios escritos, entre outros.</p>
<div class="box-texto">
<blockquote>
<p>Nas <strong>altera&ccedil;&otilde;es no grafismo</strong> a crian&ccedil;a sabe o que quer escrever, mas a sua execu&ccedil;&atilde;o no plano motor &eacute; problem&aacute;tica.</p>
<p>As causas s&atilde;o altera&ccedil;&otilde;es na coordena&ccedil;&atilde;o motora, rigidez dos dedos e problemas psicol&oacute;gicos.</p>
</blockquote>
</div>
<p>Na reeduca&ccedil;&atilde;o deve-se dependendo da causa de altera&ccedil;&atilde;o no grafismo, trabalhar o desenvolvimento psicomotor e o desenvolvimento do grafismo espec&iacute;fico. Os recursos s&atilde;o <strong>exerc&iacute;cios de motricidade, de coordena&ccedil;&atilde;o din&acirc;mica, motricidade delicada e de pr&eacute;-escrita</strong>.</p>
<div class="box-texto">
<blockquote>
<p>Acerca das <strong>altera&ccedil;&otilde;es afetivas</strong>, a crian&ccedil;a apresenta altera&ccedil;&otilde;es do humor, irrita&ccedil;&atilde;o, amargura, desgosto ou agressividade.</p>
<p>As causas s&atilde;o ligadas ao ambiente familiar como brigas dos pais, exig&ecirc;ncia demais com os filhos.</p>
</blockquote>
</div>
<p>Na reeduca&ccedil;&atilde;o deve-se buscar estrat&eacute;gia com a fam&iacute;lia para evitar a exposi&ccedil;&atilde;o da crian&ccedil;a ao fator desencadeante da altera&ccedil;&atilde;o, ensin&aacute;-la a reconhecer a sua maneira de exprimir-se, como: rea&ccedil;&otilde;es diante de uma alegria, dor, dificuldade, avaliar o tipo de rela&ccedil;&atilde;o que estabelece com outras crian&ccedil;as e adultos e trabalhar o ambiente familiar dentro do poss&iacute;vel.</p>
</section>
<section class="videoaula">
<div class="linha mb20">
<h2>Videoaula</h2>
</div>
<div class="linha linha-v linha-video">
<div class="col12">
	<div style="padding:56.25% 0 0 0;position:relative;"><iframe src="https://player.vimeo.com/video/634718356?h=a3faef0f31&amp;badge=0&amp;autopause=0&amp;player_id=0&amp;app_id=58479" frameborder="0" allow="autoplay; fullscreen; picture-in-picture" allowfullscreen style="position:absolute;top:0;left:0;width:100%;height:100%;" title="A4 PSICOMOTRICIDADE"></iframe></div><script src="https://player.vimeo.com/api/player.js"></script>
</div>
</div>
</section>
<section class="contextualizacao">
<div class="linha mb20 mt30"></div>
<h2>Contextualiza&ccedil;&atilde;o</h2>
<p>O C&oacute;digo de &Eacute;tica do Psicomotricista, artigo 2&ordm; do cap&iacute;tulo 1, afirma que:</p>
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas"><span class="aspas">[...] podem intitular-se Psicomotricistas e, nesta qualidade, exercer profi ssionalmente essa atividade em todo territ&oacute;rio Nacional, os seguintes profi ssionais: Graduados na &aacute;rea de Sa&uacute;de e/ou Educa&ccedil;&atilde;o, os Titulados que se enquadrem no Estatuto regulamentador da A.B.P. &ndash; Associa&ccedil;&atilde;o Brasileira de Psicomotricidade, e / ou assemelhados.</span></p>
</blockquote>
</div>
<p>Definido o profissional que trabalha nessa &aacute;rea, h&aacute; diversos segmentos em que a atua&ccedil;&atilde;o do psicomotricista &eacute; poss&iacute;vel.</p>
<div class="linha linha-v"></div>
<div class="linha linha-v">
<div class="col11">
<div class="sanfona">
<div class="item-sanfona pulsar-setinha" data-id="0">
<div class="cont-botao">
<div class="numero-item">I&nbsp;</div>
<p><strong>Educa&ccedil;&atilde;o psicomotora:</strong></p>
<p></p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<div class="tabela">
<div class="box-icone-video"></div>
</div>
<div class="cont-info-biblioteca">
<p>envolve promover a&ccedil;&otilde;es educativas para normalizar, completar ou aperfei&ccedil;oar a conduta global da crian&ccedil;a. &Eacute; tamb&eacute;m conhecida como estimula&ccedil;&atilde;o psicomotora e est&aacute; embasada na consci&ecirc;ncia psicomotora que a crian&ccedil;a apresenta e em suas movimenta&ccedil;&otilde;es naturais.</p>
</div>
</div>
</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
<div class="item-sanfona pulsar-setinha" data-id="3">
<div class="cont-botao">
<div class="numero-item">II</div>
<p><strong>Reeduca&ccedil;&atilde;o psicomotora:</strong></p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<div class="tabela">
<div class="box-icone-video"></div>
</div>
<div class="cont-info-biblioteca">
<p>esse segmento abrange a cl&iacute;nica psicomotora nas suas vertentes preventivas ou terap&ecirc;uticas, aplicada desde a inf&acirc;ncia at&eacute; a idade adulta.</p>
&nbsp;</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</div>
</div>
&nbsp;
<div class="item-sanfona pulsar-setinha" data-id="4">
<div class="cont-botao">
<div class="numero-item">III</div>
<p><strong>Terapia psicomotora:</strong></p>
</div>
<div class="cont-texto">
<div class="item-biblioteca">
<div class="tabela">
<div class="box-icone-video"></div>
</div>
<div class="cont-info-biblioteca">
<p>abrange um conjunto de atividades que abrangem exerc&iacute;cios motores, sem esquecer o aspecto emocional. O objetivo &eacute; propiciar um desenvolvimento global harm&ocirc;nico da crian&ccedil;a, incluindo as esferas cognitivas, f&iacute;sicas e emocionais, em especial para torn&aacute;-la mais segura e aut&ocirc;noma.</p>
</div>
</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
</div>
</div>
</div>
<div class="linha linha-v"></div>
<p>Nesta aula, vimos que a educa&ccedil;&atilde;o psicomotora &eacute; fundamental e perpassa todas as aprendizagens da crian&ccedil;a. Aprendemos que as altera&ccedil;&otilde;es psicomotoras est&atilde;o relacionadas &agrave;s condi&ccedil;&otilde;es motoras, ao esquema corporal, &agrave; estrutura&ccedil;&atilde;o espacial e temporal.</p>
<p>Ao final, compreendemos que o trabalho do psicomotricista envolve educa&ccedil;&atilde;o, reeduca&ccedil;&atilde;o e terapia psicomotora.</p>
</section>
<section class="bibliografia">
<div class="linha mb20">
<h2>Refer&ecirc;ncias Bibliogr&aacute;ficas</h2>
</div>
<div class="linha linha-v linha-video">
<div class="col12">
<p>ASSOCIA&Ccedil;&Atilde;O Brasileira de Psicomotricidade. C&oacute;digo de &Eacute;tica. Rio de Janeiro, 2014. Dispon&iacute;vel em: http://www.psicomotricidade.com.br/etica.htm. Acesso em: 18 mai. 2014</p>
</div>
</div>
</section>
<div class="linha">
<p class="legenda texto-centro texto-cor3 l100pc">Copyright&copy;2020, Faculdade OPEN. Todos os direitos reservados. <br />&Eacute; proibida a reprodu&ccedil;&atilde;o e distribui&ccedil;&atilde;o total ou parcial deste material, com ou sem fins lucrativos, em qualquer meio, sem pr&eacute;via autoriza&ccedil;&atilde;o.</p>
</div>
</div>
</div>
</body>
</html>